export const greekLemmaFallbackLexicon = {
  "βίβλος": {
    "gloss": "[[[FIELD_BREAK_A17D55]]] книга",
    "variants": []
  },
  "γένεσις": {
    "gloss": "Рождество; в переносном смысле природа",
    "variants": [
      "поколение",
      "природа(-ral)"
    ]
  },
  "Ἰησοῦς": {
    "gloss": "Иисус (т.е. Иегошуа), имя нашего Господа и два (три) других израильтянина",
    "variants": [
      "Иисус"
    ]
  },
  "Χριστός": {
    "gloss": "помазанник, то есть Мессия, эпитет Иисуса",
    "variants": [
      "Христос"
    ]
  },
  "υἱός": {
    "gloss": "«сын» (иногда животных), очень широко используемый в отношении непосредственного, отдаленного или в переносном смысле родства.",
    "variants": [
      "ребенок",
      "жеребенок",
      "сын"
    ]
  },
  "Ἀβραάμ": {
    "gloss": "Авраам, еврейский патриарх",
    "variants": [
      "Авраам"
    ]
  },
  "γεννάω": {
    "gloss": "производить потомство (собственно от отца, но за счет матери); образно говоря, возродить",
    "variants": [
      "медведь",
      "порождать",
      "родиться",
      "порождать",
      "зачать",
      "быть доставленным",
      "пол",
      "сделать",
      "весна"
    ]
  },
  "ὁ": {
    "gloss": "the (иногда указывается, иногда опускается, в английской идиоме)",
    "variants": [
      "тот",
      "это",
      "что",
      "один",
      "он",
      "она",
      "это",
      "и т. д."
    ]
  },
  "Ἰσαάκ": {
    "gloss": "Исаак (т.е. Джичак), сын Авраама",
    "variants": [
      "Исаак"
    ]
  },
  "δέ": {
    "gloss": "но, и и т. д.",
    "variants": [
      "также",
      "и",
      "но",
      "более того",
      "сейчас (часто невыраженное в английском языке)"
    ]
  },
  "Ἰακώβ": {
    "gloss": "Иаков (т.е. Яаков), прародитель израильтян",
    "variants": [
      "также израильтянин: - Иаков"
    ]
  },
  "Ἰούδας": {
    "gloss": "Иуда (т. е. Иуда), имя десяти израильтян; также потомков одного из них и его региона",
    "variants": [
      "Иуда(-h, -s); Джуд"
    ]
  },
  "καί": {
    "gloss": "и, также, даже, так и тогда тоже и т. д.; часто используется в связи (или композиции) с другими частицами или маленькими словами",
    "variants": [
      "и",
      "также",
      "оба",
      "но",
      "даже",
      "для",
      "если",
      "или",
      "так",
      "что",
      "тогда",
      "поэтому",
      "когда",
      "еще"
    ]
  },
  "ἀδελφός": {
    "gloss": "брат (в прямом или переносном смысле), близкий или далекий (как G1 (Α))",
    "variants": [
      "брат"
    ]
  },
  "αὐτός": {
    "gloss": "возвратное местоимение self, используемое (отдельно или в сравнительном G1438 (ἑαυτοῦ)) третьего лица и (с соответствующим личным местоимением) других лиц",
    "variants": [
      "она",
      "это (-я)",
      "один",
      "другой",
      "(мой) собственный",
      "сказал",
      "(самостоятельно), то же самое",
      "((он-, мой-, ты-)сам",
      "(ваши) сами",
      "она",
      "что",
      "их(-и)",
      "они(-себя)",
      "там(-at, - мимо, -in, -into, -of, -on, -with)",
      "они",
      "(эти) вещи",
      "это (мужчина)",
      "те",
      "вместе",
      "очень",
      "который"
    ]
  },
  "Φαρές": {
    "gloss": "Фарес (т.е. Перец), израильтянин",
    "variants": [
      "Фарес"
    ]
  },
  "Ζάρα": {
    "gloss": "Зара (т.е. Зерах), израильтянка",
    "variants": [
      "Зара"
    ]
  },
  "ἐκ": {
    "gloss": "в прямом или переносном смысле; прямой или удаленный)",
    "variants": [
      "после",
      "среди",
      "X являются",
      "в",
      "между (-дальним)",
      "посредством (посредством)",
      "чрезвычайно",
      "(+ обильно выше)",
      "для(- го)",
      "от (среди, вперед, вверх)",
      "неохотно",
      "от всей души",
      "Х небесный",
      "X настоящим",
      "очень высоко",
      "в",
      "…ли",
      "(потому что, по причине)",
      "выкл (от)",
      "на",
      "вне среди (из, из)",
      "закончилось",
      "с тех пор",
      "X впредь",
      "через",
      "X до",
      "Х яростно",
      "с (-выходом)"
    ]
  },
  "Θαμάρ": {
    "gloss": "Фамарь (т.е. Фамарь), израильтянка",
    "variants": [
      "Тамар"
    ]
  },
  "Ἑσρώμ": {
    "gloss": "Эсром (т.е. Хецрон), израильтянин",
    "variants": [
      "Эсром"
    ]
  },
  "Ἀράμ": {
    "gloss": "Арам (т.е. Рам), израильтянин",
    "variants": [
      "Арам"
    ]
  },
  "Ἀμιναδάβ": {
    "gloss": "Аминадав, израильтянин",
    "variants": [
      "Аминадаб"
    ]
  },
  "Ναασσών": {
    "gloss": "Наассон (т.е. Нахшон), израильтянин",
    "variants": [
      "Наассон"
    ]
  },
  "Σαλμών": {
    "gloss": "Салмон, израильтянин",
    "variants": [
      "Лосось"
    ]
  },
  "Ῥαχάβ": {
    "gloss": "Рахав, хананеянка",
    "variants": [
      "Рахаб"
    ]
  },
  "Ῥούθ": {
    "gloss": "Руфь, моавитянка",
    "variants": [
      "Рут"
    ]
  },
  "Ἰεσσαί": {
    "gloss": "Иессе (т.е. Джишай), израильтянин",
    "variants": [
      "Джесси"
    ]
  },
  "βασιλεύς": {
    "gloss": "суверен (абстрактно, относительно или в переносном смысле)",
    "variants": [
      "король"
    ]
  },
  "Οὐρίας": {
    "gloss": "Уриас (то есть Урия), хетт",
    "variants": [
      "Уриас"
    ]
  },
  "Σολομών": {
    "gloss": "Соломон (т.е. Шеломох), сын Давида",
    "variants": [
      "Соломон"
    ]
  },
  "Ῥοβοάμ": {
    "gloss": "Ровоам (т.е. Реховам), израильтянин",
    "variants": [
      "Робоам"
    ]
  },
  "Ἀβιά": {
    "gloss": "Авия, имя двух израильтян",
    "variants": [
      "Абиа"
    ]
  },
  "Ἰωσαφάτ": {
    "gloss": "Иосафат (т.е. Иосафат), израильтянин",
    "variants": [
      "Иосафат"
    ]
  },
  "Ἰωράμ": {
    "gloss": "Иорам, израильтянин",
    "variants": [
      "Йорам"
    ]
  },
  "Ὀζίας": {
    "gloss": "Озиас (то есть Озия), израильтянин",
    "variants": [
      "Озиас"
    ]
  },
  "Ἰωαθάμ": {
    "gloss": "Иоафам (т.е. Иофам), израильтянин",
    "variants": [
      "Джоатам"
    ]
  },
  "Ἀχάζ": {
    "gloss": "Ахаз, израильтянин",
    "variants": [
      "Ахаз"
    ]
  },
  "Ἑζεκίας": {
    "gloss": "Иезекиас (т.е. Езекия), израильтянин",
    "variants": [
      "Иезекиас"
    ]
  },
  "Μανασσῆς": {
    "gloss": "Маннасс (т.е. Менаше), израильтянин",
    "variants": [
      "Манассия"
    ]
  },
  "Ἰωσίας": {
    "gloss": "Иосия (т.е. Иосия), израильтянин",
    "variants": [
      "Иосия"
    ]
  },
  "Ἰεχονίας": {
    "gloss": "Иехония (т.е. Иеконья), израильтянин",
    "variants": [
      "Иехония"
    ]
  },
  "ἐπί": {
    "gloss": "собственно, имея в виду наложение (времени, места, порядка и т. д.), как отношение распределения (с родительным падежом), т. е. над, над и т. д.; отдыха (с дательным падежом) у, на и т. д.; направления (с винительным падежом) к, на и т. д.",
    "variants": [
      "о (временах)",
      "выше",
      "после",
      "против",
      "среди",
      "пока (касаясь)",
      "в",
      "рядом",
      "X отвечает за",
      "(быть-",
      "(где-))перед",
      "в (месте, времени, -to)",
      "(из-за) из",
      "(по-)от (от имени)",
      "закончилось",
      "(по, для) пространства",
      "через (-выход)",
      "(не) в (-отдел)",
      "с"
    ]
  },
  "μετοικεσία": {
    "gloss": "смена места жительства, т.е. (специально), изгнание",
    "variants": [
      "Х принес",
      "унесли(-ин) прочь (в-)в"
    ]
  },
  "Βαβυλών": {
    "gloss": "Вавилон, столица Халдеи (в прямом или переносном смысле (как разновидность тирании))",
    "variants": [
      "Вавилон"
    ]
  },
  "μετά": {
    "gloss": "собственно, обозначающий аккомпанемент; «среди» (локальный или причинный); изменяются по-разному в зависимости от падежа (родительный падеж или винительная последовательность), с которым он соединяется; занимающий промежуточное положение между G575 (ἀπό) или G1537 (ἐκ) и G1519 (εἰς) или G4314 (πρός); менее близкий, чем G1722 (ἐν), и менее близкий, чем G4862 (σύν))",
    "variants": [
      "после (-отдел)",
      "Х, что он снова",
      "против",
      "среди",
      "Х и",
      "подписаться",
      "следовательно",
      "в дальнейшем",
      "в",
      "из",
      "(вверх) на",
      "наш",
      "X и настройка",
      "с тех пор",
      "(не)чтобы",
      "вместе",
      "когда",
      "с (+ -выходом)"
    ]
  },
  "Σαλαθιήλ": {
    "gloss": "Салатиил (т.е. Шеалтиил), израильтянин",
    "variants": [
      "Салатиэль"
    ]
  },
  "Ζοροβαβέλ": {
    "gloss": "Зоровавель (т.е. Зоровавель), израильтянин",
    "variants": [
      "Зоробабель"
    ]
  },
  "Ἀβιούδ": {
    "gloss": "Авиуд, израильтянин",
    "variants": [
      "Абиуд"
    ]
  },
  "Ἀζώρ": {
    "gloss": "Азор, израильтянин",
    "variants": [
      "Азоригин"
    ]
  },
  "Σαδώκ": {
    "gloss": "Садок (т.е. Цадок), израильтянин",
    "variants": [
      "Садок"
    ]
  },
  "Ἐλιούδ": {
    "gloss": "Бог величия; Элиуд, израильтянин",
    "variants": [
      "Элиуд"
    ]
  },
  "Ἐλεάζαρ": {
    "gloss": "Елеазар, израильтянин",
    "variants": [
      "Елеазар"
    ]
  },
  "Ματθάν": {
    "gloss": "Матфан (т.е. Маттан), израильтянин",
    "variants": [
      "Маттан"
    ]
  },
  "Ἰωσήφ": {
    "gloss": "Иосиф, имя семи израильтян",
    "variants": [
      "Джозеф"
    ]
  },
  "ἀνήρ": {
    "gloss": "мужчина (собственно как отдельный мужчина)",
    "variants": [
      "парень",
      "муж",
      "мужчина",
      "сэр"
    ]
  },
  "Μαρία": {
    "gloss": "Мария или Мариам (т.е. Мирьям), имя шести христианок.",
    "variants": [
      "Мэри"
    ]
  },
  "ὅς": {
    "gloss": "относительное (иногда указательное) местоимение, кто, какой, что, тот",
    "variants": [
      "один",
      "(ан-, тот) другой",
      "некоторые",
      "что",
      "что",
      "который",
      "кто(-m, -se)",
      "и т. д."
    ]
  },
  "λέγω": {
    "gloss": "правильно, «излагать», т.е. (образно) соотноситься (словами (обычно в систематическом или установленном дискурсе; тогда как G2036 (ἔπω) и G5346 (φημί) обычно относятся к индивидуальному выражению или речи соответственно; в то время как G4483 (ῥέω) собственно означает просто нарушение молчания, а G2980 (λαλέω) означает расширенную или случайную речь)); подразумевать, подразумевать",
    "variants": [
      "спросить",
      "ставка",
      "хвастаться",
      "позвонить",
      "описать",
      "раздавать",
      "имя",
      "выдвинуть",
      "сказать (-ing, on)",
      "показать",
      "говорить",
      "рассказать",
      "произнести"
    ]
  },
  "πᾶς": {
    "gloss": "весь, любой, каждый, весь",
    "variants": [
      "все (способ, средства)",
      "всегда(-ы)",
      "любой (один)",
      "Х ежедневно",
      "когда-либо",
      "каждый (один, путь)",
      "столько, сколько",
      "нет(-вещь)",
      "Х тщательно",
      "что бы то ни было",
      "целый",
      "кто угодно"
    ]
  },
  "οὖν": {
    "gloss": "(наречие) конечно или (союзно) соответственно",
    "variants": [
      "и (так, действительно)",
      "но",
      "сейчас (тогда)",
      "так (то же самое тогда)",
      "тогда",
      "поэтому",
      "воистину",
      "поэтому"
    ]
  },
  "γενεά": {
    "gloss": "поколение; косвенно, возраст (период или люди)",
    "variants": [
      "возраст",
      "поколение",
      "нация",
      "время"
    ]
  },
  "ἀπό": {
    "gloss": "«вне», то есть вдали (от чего-то близкого) в различных смыслах (места, времени или отношения; в прямом или переносном смысле)",
    "variants": [
      "(X здесь-) после",
      "назад",
      "в",
      "из-за",
      "раньше",
      "по (пространству)",
      "для (-го)",
      "из",
      "в",
      "(из) из",
      "выкл.",
      "(вверх-)на(-ce)",
      "с тех пор",
      "с"
    ]
  },
  "ἕως": {
    "gloss": "союз, предлог и наречие продолжения, до (времени и места)",
    "variants": [
      "даже (пока, до)",
      "(как) далеко (как)",
      "как долго",
      "(не-)до(-l)",
      "(сюда-, не-, вверх) чтобы",
      "пока(-ы)"
    ]
  },
  "δεκατέσσαρες": {
    "gloss": "десять и четыре, то есть четырнадцать",
    "variants": [
      "четырнадцать"
    ]
  },
  "εἰμί": {
    "gloss": "Я существую (используется только в выразительных случаях)",
    "variants": [
      "я",
      "были",
      "х это я",
      "был"
    ]
  },
  "μήτηρ": {
    "gloss": "«мать» (в прямом или переносном смысле, непосредственная или отдаленная)",
    "variants": [
      "мать"
    ]
  },
  "πρίν": {
    "gloss": "раньше, раньше",
    "variants": [
      "до (этого)",
      "прежде чем"
    ]
  },
  "ἤ": {
    "gloss": "конечно",
    "variants": [
      "конечно"
    ]
  },
  "συνέρχομαι": {
    "gloss": "собираться, уходить вместе, общаться или (особенно) сожительствовать (супружески)",
    "variants": [
      "сопровождать",
      "собрать (с)",
      "прийти (вместе)",
      "прийти (компания, пойти) с",
      "курорт"
    ]
  },
  "εὑρίσκω": {
    "gloss": "найти (в прямом или переносном смысле)",
    "variants": [
      "найти",
      "получить",
      "получить",
      "воспринимать",
      "увидеть"
    ]
  },
  "ἐν": {
    "gloss": "«в», «на», «на», « мимо» и т. д.",
    "variants": [
      "о",
      "после",
      "против",
      "почти",
      "Х вообще",
      "среди",
      "Х как",
      "в",
      "раньше",
      "между",
      "(здесь-) (+ всеми средствами)",
      "ради (… ради)",
      "полностью отдаться",
      "(здесь-)в(-к, -направленно)",
      "X сильно",
      "(из-за) из",
      "(вверх) на",
      "(открыто) открыто",
      "Х внешне",
      "один",
      "Х быстро",
      "Х в ближайшее время",
      "(быстро) быстро",
      "Х, что",
      "X там(-в, -он)",
      "через (-выход)",
      "(не) в (-отдел)",
      "под",
      "когда",
      "где(-с)",
      "пока",
      "с (-в)"
    ]
  },
  "γαστήρ": {
    "gloss": "желудок; по аналогии матрица; в переносном смысле, гурман",
    "variants": [
      "живот",
      "с ребенком",
      "матка"
    ]
  },
  "ἔχω": {
    "gloss": "удерживать (используется в очень различных применениях, в прямом или переносном смысле, прямом или отдаленном; например, владение; способность, непрерывность, отношение или состояние)",
    "variants": [
      "быть (способным, X удерживать, обладать)",
      "сопровождать",
      "начать вносить поправки",
      "можно(+-нет)",
      "Х забеременеть",
      "считать",
      "больной",
      "делать + есть",
      "наслаждаться",
      "страх",
      "следующий",
      "иметь",
      "держать",
      "держать",
      "отсутствие",
      "обратиться в суд",
      "ложь",
      "необходимые потребности",
      "по необходимости",
      "необходимость",
      "следующий",
      "восстановиться",
      "царствование",
      "отдых",
      "возврат",
      "Х болен",
      "принять за",
      "дрожать",
      "необрезанный",
      "использовать"
    ]
  },
  "πνεῦμα": {
    "gloss": "течение воздуха, т. е. дыхание (порыв ветра) или ветерок; по аналогии или образно, дух, т.е. (человеческая) разумная душа, (подразумевается) жизненный принцип, умственная предрасположенность и т. д., или (сверхчеловеческий) ангел, демон или (божественный) Бог, Дух Христа, Святой Дух",
    "variants": [
      "призрак",
      "жизнь",
      "дух(-уал, -уально)",
      "ум"
    ]
  },
  "ἅγιος": {
    "gloss": "священный (физически, чистый, морально безупречный или религиозный, церемониально, освященный)",
    "variants": [
      "(самый) святой (один, предмет)",
      "святой"
    ]
  },
  "δίκαιος": {
    "gloss": "справедливый (по характеру или поступку); подразумеваемый, невинный, святой (абсолютно или относительно)",
    "variants": [
      "просто",
      "встретиться",
      "правильно (-оус)"
    ]
  },
  "μή": {
    "gloss": "(наречие) нет, (союз) чтобы; также (как вопросительный вопрос, подразумевающий отрицательный ответ (тогда как G3756 (οὐ) ожидает утвердительный ответ)) ли",
    "variants": [
      "что угодно, кроме (этого)",
      "Х воздержусь",
      "не дай бог",
      "отсутствие",
      "чтобы",
      "ни",
      "никогда",
      "нет (X мудро)",
      "нет",
      "ни",
      "(можно-)не",
      "ничего",
      "это не",
      "не(-взято)",
      "без"
    ]
  },
  "θέλω": {
    "gloss": "определять (как активный вариант из субъективного импульса; тогда как G1014 (βούλομαι) собственно обозначает скорее пассивное согласие с объективными соображениями), т.е. выбирать или предпочитать (в прямом или переносном смысле); по смыслу желать, т. е. быть склонным (иногда наречие, с удовольствием); безлично для будущего времени, собираться; по иудаизму, чтобы наслаждаться",
    "variants": [
      "желание",
      "располагаться (вперед)",
      "намерение",
      "список",
      "любовь",
      "имею в виду",
      "пожалуйста",
      "скорее",
      "(быть) будет (иметь",
      "-лин",
      "- линг(-ли))"
    ]
  },
  "βούλομαι": {
    "gloss": "«желать», т. е. (рефлекторно) желать",
    "variants": [
      "быть утилизированным",
      "единомышленник",
      "намерение",
      "список",
      "(быть, по своей воле) будет (-ing)"
    ]
  },
  "λάθρᾳ": {
    "gloss": "в частном порядке",
    "variants": [
      "тайно",
      "тайно"
    ]
  },
  "ἀπολύω": {
    "gloss": "освободить полностью, т.е. (буквально) освободить, освободить, уволить (рефлекторно, уйти) или (образно) дать умереть, помиловать или (специально) развестись",
    "variants": [
      "(позволить) уйти",
      "уволить",
      "развод",
      "прости",
      "отпустить",
      "свободный",
      "положить (отправить) подальше",
      "выпуск",
      "выпущен на свободу"
    ]
  },
  "οὗτος": {
    "gloss": "тот он (она или оно), т. е. тот или иной (часто с повторением артикля)",
    "variants": [
      "он (это было то)",
      "настоящего документа",
      "это",
      "она",
      "такие как",
      "то же самое",
      "эти",
      "они",
      "это (мужчина, то же самое, женщина)",
      "который",
      "кто"
    ]
  },
  "ἐνθυμέομαι": {
    "gloss": "вдохновляться, т.е. размышлять",
    "variants": [
      "думать"
    ]
  },
  "ἰδού": {
    "gloss": "используется как повелительное наклонение lo!;",
    "variants": [
      "--вот",
      "вот",
      "увидеть"
    ]
  },
  "ἄγγελος": {
    "gloss": "сравнить G34 (ἀγέλη)) (чтобы принести весть); посланник; особенно «ангел»; косвенно, пастор",
    "variants": [
      "ангел",
      "посланник"
    ]
  },
  "κύριος": {
    "gloss": "высший по власти, т.е. (как существительное) контролер; косвенно, Мастер (как уважительный титул)",
    "variants": [
      "Бог",
      "Лорд",
      "мастер",
      "сэр"
    ]
  },
  "ὄναρ": {
    "gloss": "мечта",
    "variants": [
      "мечтать"
    ]
  },
  "φαίνω": {
    "gloss": "осветлять (сиять), т.е. показывать (переходный или непереходный, в прямом или переносном смысле)",
    "variants": [
      "появиться",
      "казаться",
      "быть увиденным",
      "сиять",
      "Х думаю"
    ]
  },
  "παραλαμβάνω": {
    "gloss": "приближаться, т. е. ассоциироваться с самим собой (в любом знакомом или интимном действии или отношении); по аналогии, занять должность; образно говоря, учиться",
    "variants": [
      "получать",
      "взять (к, с)"
    ]
  },
  "γυνή": {
    "gloss": "женщина; особенно жена",
    "variants": [
      "жена",
      "женщина"
    ]
  },
  "σύ": {
    "gloss": "thou",
    "variants": [
      "thou"
    ]
  },
  "γάρ": {
    "gloss": "правильно, указывая причину (используется в аргументации, объяснении или усилении; часто с другими частицами)",
    "variants": [
      "и",
      "как",
      "потому что (что)",
      "но",
      "даже",
      "для",
      "действительно",
      "без сомнения",
      "видя",
      "тогда",
      "поэтому",
      "воистину",
      "что",
      "почему",
      "еще"
    ]
  },
  "τίκτω": {
    "gloss": "производить (из семени, матери, растения, земли и т. д.) в прямом или переносном смысле",
    "variants": [
      "медведь",
      "родиться",
      "порождать",
      "быть доставленным",
      "быть в родах"
    ]
  },
  "καλέω": {
    "gloss": "«звонить» (правильно, вслух, но используется в различных приложениях, прямо или иным образом)",
    "variants": [
      "ставка",
      "позвонить (вперед)",
      "(чья, чья фамилия (было (называли))"
    ]
  },
  "ὄνομα": {
    "gloss": "«имя» (в прямом или переносном смысле) (авторитет, характер)",
    "variants": [
      "позвонил",
      "(+ фамилия-)имя(-d)"
    ]
  },
  "σῴζω": {
    "gloss": "спасти, т.е. доставить или защитить (в прямом или переносном смысле)",
    "variants": [
      "исцелить",
      "сохранять",
      "спасти (себя)",
      "преуспеть",
      "быть (сделать) целым"
    ]
  },
  "λαός": {
    "gloss": "народ (в целом; таким образом, в отличие от G1218 (δῆμος), который обозначает собственное население)",
    "variants": [
      "люди"
    ]
  },
  "ἁμαρτία": {
    "gloss": "грех (собственно абстрактный)",
    "variants": [
      "преступление",
      "грех(-полный)"
    ]
  },
  "ὅλος": {
    "gloss": "«целый» или «все», т. е. полный (по степени, количеству, времени или степени), особенно (среднего рода) как существительное или наречие",
    "variants": [
      "все",
      "вообще",
      "каждая капля",
      "повсюду",
      "целый"
    ]
  },
  "γίνομαι": {
    "gloss": "(рефлекторно) стать (возродиться), употребляется с большой широтой (в прямом, переносном, интенсивном и т.п.)",
    "variants": [
      "возникать",
      "быть собранным",
      "быть(-прийти, -упасть, -иметь себя)",
      "привести (пройти)",
      "(быть) прийти (пройти)",
      "продолжать",
      "быть разделенным",
      "рисовать",
      "быть законченным",
      "падать",
      "быть законченным",
      "следовать",
      "быть найденным",
      "быть выполненным",
      "не дай бог",
      "расти",
      "случиться",
      "иметь",
      "храниться",
      "быть сделанным",
      "быть женатым",
      "быть призван быть",
      "принимать участие",
      "пройти",
      "быть выполнено",
      "быть опубликованным",
      "требуют",
      "казаться",
      "быть показанным",
      "Х, как только это было",
      "звук",
      "быть взятым",
      "быть обращенным",
      "использовать",
      "воск",
      "будет",
      "бы",
      "быть выполненным"
    ]
  },
  "ἵνα": {
    "gloss": "сравните G3588 (ὁ)); для того, чтобы (обозначая цель или результат)",
    "variants": [
      "хотя",
      "потому что",
      "с намерением (что)",
      "чтобы",
      "так как",
      "(так) что",
      "(для) чтобы"
    ]
  },
  "πληρόω": {
    "gloss": "сделать наполняющим, т. е. (буквально) наполнить (сеть), выровнять (полость) или (образно) снабдить (или наполнить, распространить, повлиять), удовлетворить, выполнить (должность), закончить (период или задачу), проверить (или совпасть с предсказанием) и т. д.",
    "variants": [
      "выполнить",
      "Х после",
      "(быть) полным",
      "конец",
      "истекает",
      "заполнить (дополнить)",
      "выполнять",
      "(быть, сделать) полным (прийти)",
      "полностью проповедовать",
      "идеальный",
      "поставка"
    ]
  },
  "ὑπό": {
    "gloss": "под, т. е. (с родительным падежом) места (ниже) или с глаголами (средство или средство, через); (с винительным падежом) места (куда (внизу) или где (внизу) или времени (когда (в))",
    "variants": [
      "среди",
      "по",
      "из",
      "в",
      "из",
      "под",
      "с"
    ]
  },
  "προφήτης": {
    "gloss": "предсказатель («пророк»); по аналогии, вдохновенный оратор; в более широком смысле, поэт",
    "variants": [
      "пророк"
    ]
  },
  "παρθένος": {
    "gloss": "дева; косвенно, незамужняя дочь",
    "variants": [
      "девственница"
    ]
  },
  "Ἐμμανουήλ": {
    "gloss": "Бог с нами; Эммануил, имя Христа",
    "variants": [
      "Эммануэль"
    ]
  },
  "μεθερμηνεύω": {
    "gloss": "объяснить, т.е. перевести",
    "variants": [
      "(по) интерпретировать (-ацию)"
    ]
  },
  "ἐγώ": {
    "gloss": "[[[FIELD_BREAK_A17D55]]] я [[[VARIANT_BREAK_65BC11]]] я",
    "variants": []
  },
  "θεός": {
    "gloss": "образно, мировой судья; по гебраизму, очень",
    "variants": [
      "X превышает",
      "Бог",
      "бог(-ly, -вард)"
    ]
  },
  "ὕπνος": {
    "gloss": "сон, т. е. (в переносном смысле) духовное оцепенение",
    "variants": [
      "спать"
    ]
  },
  "ποιέω": {
    "gloss": "сделать или сделать (в очень широком применении, более или менее прямом)",
    "variants": [
      "соблюдать",
      "согласен",
      "назначать",
      "Х отомстить",
      "собраться вместе",
      "быть",
      "медведь",
      "предать",
      "принести (вывести)",
      "изгонять",
      "причина",
      "совершить",
      "контент",
      "продолжать",
      "сделка",
      "без каких-либо задержек",
      "(будет) делать (-делать)",
      "выполнять",
      "упражнение",
      "выполнять",
      "выгода",
      "дать",
      "иметь",
      "держать",
      "X путешествие",
      "держать",
      "лежать и ждать",
      "облегчить корабль",
      "сделать",
      "Х означает",
      "ничто из этого меня не трогает",
      "наблюдать",
      "рукоположить",
      "выполнять",
      "обеспечить",
      "очистили",
      "цель",
      "положить",
      "поднятие вверх",
      "X безопасный",
      "показать",
      "Х стрелять",
      "тратить",
      "взять",
      "задерживаться",
      "преступать закон",
      "работа",
      "урожайность"
    ]
  },
  "ὡς": {
    "gloss": "который как, то есть таким образом (используется очень по-разному, например)",
    "variants": [
      "о",
      "после (этого)",
      "(согласно) как (было, было)",
      "как только (как)",
      "даже как (как)",
      "для",
      "как (значительно)",
      "как (как, к)",
      "с тех пор",
      "так (что)",
      "что",
      "а именно",
      "к",
      "когда (-всегда)",
      "пока",
      "Х со всей скоростью"
    ]
  },
  "προστάσσω": {
    "gloss": "организовать, т.е. (образно) предписать",
    "variants": [
      "ставка",
      "команда"
    ]
  },
  "γινώσκω": {
    "gloss": "«знать» (абсолютно) в самых разных приложениях и со многими последствиями (как следует, с другими, не выраженными таким образом ясно)",
    "variants": [
      "разрешить",
      "быть в курсе (о)",
      "чувствовать",
      "(иметь) знать (-уступ)",
      "воспринимаемый",
      "быть решено",
      "может говорить",
      "будьте уверены",
      "понять"
    ]
  },
  "Βηθλέεμ": {
    "gloss": "Вифлеем (то есть Вифлехем), место в Палестине.",
    "variants": [
      "Вифлеем"
    ]
  },
  "Ἰουδαία": {
    "gloss": "Иудейская земля (т.е. Иудея), область Палестины",
    "variants": [
      "Иудея"
    ]
  },
  "ἡμέρα": {
    "gloss": "день, т.е. (буквально) промежуток времени между рассветом и темнотой, или целые 24 часа (но несколько дней обычно считались евреями как включающие в себя части обеих крайностей); в переносном смысле, период (всегда более или менее четко определяемый контекстом)",
    "variants": [
      "возраст",
      "всегда",
      "(середина) дня (днем)",
      "(-ли))",
      "навсегда",
      "суждение",
      "(день) время",
      "пока",
      "годы"
    ]
  },
  "Ἡρῴδης": {
    "gloss": "героический; Ирод, имя четырех еврейских царей",
    "variants": [
      "Ирод"
    ]
  },
  "μάγος": {
    "gloss": "маг, т.е. учёный-востоковед; по смыслу волшебник",
    "variants": [
      "колдун",
      "мудрец"
    ]
  },
  "ἀνατολή": {
    "gloss": "восход света, т. е. заря (в переносном смысле); подразумеваемый восток (также во множественном числе)",
    "variants": [
      "весна",
      "восток",
      "рост"
    ]
  },
  "παραγίνομαι": {
    "gloss": "стать рядом, т. е. приблизиться (приехали); косвенно, выступать публично",
    "variants": [
      "приди",
      "идти",
      "присутствовать"
    ]
  },
  "εἰς": {
    "gloss": "один",
    "variants": [
      "a(-n, -ny, определённый)",
      "обильно",
      "мужчина",
      "один (другой)",
      "только",
      "другой",
      "некоторые"
    ]
  },
  "Ἱεροσόλυμα": {
    "gloss": "Иеросолима (то есть Иерушалаим), столица Палестины.",
    "variants": [
      "Иерусалим"
    ]
  },
  "ποῦ": {
    "gloss": "как наречие места; в (подразумевается, в) какой местности",
    "variants": [
      "где",
      "куда"
    ]
  },
  "Ἰουδαῖος": {
    "gloss": "Иудейский, т.е. принадлежащий Иуде",
    "variants": [
      "Еврей(-эсс)",
      "Иудеи"
    ]
  },
  "ὁράω": {
    "gloss": "в более широком смысле, уделять внимание; по иудаизму — испытать; пассивно, показаться",
    "variants": [
      "вот",
      "воспринимать",
      "увидеть",
      "будьте внимательны"
    ]
  },
  "ἀστήρ": {
    "gloss": "звезда (как усыпанная по небу) в прямом или переносном смысле",
    "variants": [
      "звезда"
    ]
  },
  "ἔρχομαι": {
    "gloss": "приходить или уходить (во множестве применений, в прямом и переносном смысле)",
    "variants": [
      "сопровождать",
      "появиться",
      "принести",
      "приди",
      "войти",
      "выпадать",
      "идти",
      "расти",
      "Х свет",
      "Х следующий",
      "пройти",
      "курорт",
      "быть установлен"
    ]
  },
  "προσκυνέω": {
    "gloss": "подлизываться или приседать, т. е. (в прямом или переносном смысле) падать ниц в знак почтения (почитать, обожать)",
    "variants": [
      "поклонение"
    ]
  },
  "ἀκούω": {
    "gloss": "слышать (в разных смыслах)",
    "variants": [
      "дать (в) аудитории (из)",
      "подойти (к ушам)",
      "(должен) услышать(-er, -ken)",
      "быть шумным",
      "сообщать",
      "понять"
    ]
  },
  "ταράσσω": {
    "gloss": "перемешивать или взбалтывать (взбалтывать воду)",
    "variants": [
      "проблема"
    ]
  },
  "συνάγω": {
    "gloss": "руководить вместе, т. е. собирать или созывать; специально, чтобы развлечь (гостеприимно)",
    "variants": [
      "сопровождать",
      "собраться (вместе, вместе)",
      "дарить",
      "собраться вместе",
      "собраться (вместе, вверх, вместе)",
      "вести в",
      "курорт",
      "принять"
    ]
  },
  "ἀρχιερεύς": {
    "gloss": "первосвященник (буквально иудейский, обычно Христос); в расширении первосвященник",
    "variants": [
      "главный (верховный) жрец",
      "главный из священников"
    ]
  },
  "γραμματεύς": {
    "gloss": "[[[FIELD_BREAK_A17D55]]] писец [[[VARIANT_BREAK_65BC11]]] городской служащий",
    "variants": []
  },
  "πυνθάνομαι": {
    "gloss": "задавать вопросы, т. е. выяснять путем запроса (просто как вопрос информации; и, таким образом, отличается от G2065 (ἐρωτάω), который собственно означает просьбу как одолжение; и от G154 (αἰτέω), который является строго требованием чего-то причитающегося; а также от G2212 (ζητέω), который подразумевает поиск чего-то скрытого; и от G1189 (δέομαι), подразумевающий острую необходимость); косвенно, учиться (случайным знанием)",
    "variants": [
      "спросить",
      "спрос",
      "спрашивать",
      "понять"
    ]
  },
  "γράφω": {
    "gloss": "«могить», особенно писать; образно, описать",
    "variants": [
      "описать",
      "написать(-ing, -десять)"
    ]
  },
  "διά": {
    "gloss": "сквозной (в очень широком применении, локальный, причинный или случайный)",
    "variants": [
      "после",
      "всегда",
      "среди",
      "в",
      "избегать",
      "из-за (этого)",
      "кратко",
      "по",
      "ибо (причина) … вперед",
      "из",
      "в",
      "по случаю",
      "из",
      "по причине",
      "ради",
      "что",
      "тем самым",
      "поэтому",
      "хотя Х",
      "через (-выход)",
      "чтобы",
      "поэтому",
      "с (-в)"
    ]
  },
  "γῆ": {
    "gloss": "почва; в более широком смысле - регион, твердая часть или весь земной шар (включая обитателей в каждом приложении)",
    "variants": [
      "страна",
      "земля (-ly)",
      "земля",
      "земля",
      "мир"
    ]
  },
  "οὐδαμῶς": {
    "gloss": "ни в коем случае",
    "variants": [
      "нет"
    ]
  },
  "ἐλάχιστος": {
    "gloss": "используется как эквивалент G3398 (μικρός); наименьший (по размеру, количеству, достоинству и т.п.)",
    "variants": [
      "минимум",
      "очень мало (маленький)",
      "самый маленький"
    ]
  },
  "ἡγεμών": {
    "gloss": "лидер, т.е. главный человек (или образно, место) провинции",
    "variants": [
      "губернатор",
      "принц",
      "правитель"
    ]
  },
  "ἐξέρχομαι": {
    "gloss": "выдавать (в прямом или переносном смысле)",
    "variants": [
      "прийти (вперед, наружу)",
      "уйти (из)",
      "побег",
      "выйти",
      "идти (за границу, подальше, вперед, вон, оттуда)",
      "продолжать (далее)",
      "распространиться за границу"
    ]
  },
  "ἡγέομαι": {
    "gloss": "руководить, т.е. командовать (имея официальные полномочия); в переносном смысле считать, т.е. рассматривать",
    "variants": [
      "счет",
      "(быть) главным",
      "считать",
      "уважение",
      "губернатор",
      "судья",
      "иметь власть над",
      "предположим",
      "думать"
    ]
  },
  "ὅστις": {
    "gloss": "какой какой-нибудь, т. е. какой-нибудь тот; также (определенно) какой же",
    "variants": [
      "Х и (они)",
      "(такие) как",
      "(они) что",
      "в том, что они",
      "что (-все равно)",
      "тогда как вы",
      "(они) которые",
      "кто (-все равно)"
    ]
  },
  "ποιμαίνω": {
    "gloss": "заботиться как пастырь (образно, надзиратель)",
    "variants": [
      "корм (скот)",
      "правило"
    ]
  },
  "Ἰσραήλ": {
    "gloss": "Израиль (т.е. Исраэль), принятое имя Иакова, включая его потомков (в прямом или переносном смысле)",
    "variants": [
      "Израиль"
    ]
  },
  "τότε": {
    "gloss": "когда, то есть в то время, когда (в прошлом или будущем, также в последовательности)",
    "variants": [
      "в тот раз",
      "тогда"
    ]
  },
  "ἀκριβόω": {
    "gloss": "точнее, т.е. установить",
    "variants": [
      "старательно спрашивать"
    ]
  },
  "χρόνος": {
    "gloss": "пространство времени (в общем и, таким образом, правильно отличающееся от G2540 (καιρός), который обозначает фиксированный или особый случай; и от G165 (αἰών), который обозначает определенный период) или интервал; в более широком смысле, индивидуальная возможность; косвенно, задержка",
    "variants": [
      "лет",
      "сезон",
      "пространство",
      "(X часто-)время(-с)",
      "(а) пока"
    ]
  },
  "πέμπω": {
    "gloss": "отправлять (с субъективной точки зрения или отправной точки, тогда как (как более сильная форма) относится скорее к объективной точке или terminus ad quem, а G4724 (στέλλω) обозначает, собственно, упорядоченное движение), особенно по временному поручению; также передавать, дарить или владеть",
    "variants": [
      "отправить",
      "втолкнуть"
    ]
  },
  "πορεύομαι": {
    "gloss": "путешествовать, т. е. путешествовать (в прямом или переносном смысле; особенно удалять (в переносном смысле умирать), жить и т. д.);",
    "variants": [
      "--отправиться",
      "идти (прочь, вперед, в сторону, вверх)",
      "(совершить, совершить) путешествие",
      "ходить"
    ]
  },
  "ἀκριβῶς": {
    "gloss": "именно",
    "variants": [
      "осмотрительно",
      "старательно",
      "идеально (-ly)"
    ]
  },
  "περί": {
    "gloss": "как следует, насквозь (во всем), т. е. вокруг; в переносном смысле по отношению к; используется в различных применениях к месту, причине или времени (при этом родительный падеж обозначает предмет, событие или превосходную степень; винительный падеж - местность, кругооборот, материю, обстоятельство или общий период)",
    "variants": [
      "(там-)о",
      "выше",
      "против",
      "в",
      "от имени",
      "Х и его компания",
      "которые касаются",
      "(как) относительно",
      "для",
      "X, как все пройдет",
      "((там-, где-)) из",
      "на",
      "закончилось",
      "относящийся (к)",
      "ради",
      "X (е-) состояние",
      "(как) трогательно",
      "(где-)по (в)",
      "с"
    ]
  },
  "παιδίον": {
    "gloss": "ребенок (любого пола), то есть (собственно), младенец или (в более широком смысле) полувзрослый мальчик или девочка; образно говоря, незрелый христианин",
    "variants": [
      "(маленький, маленький) ребенок",
      "девица"
    ]
  },
  "ἐπάν": {
    "gloss": "частица неопределенной современности; всякий раз, как только",
    "variants": [
      "когда"
    ]
  },
  "ἀπαγγέλλω": {
    "gloss": "объявить",
    "variants": [
      "принести слово (снова)",
      "объявить",
      "отчет",
      "покажи (еще раз)",
      "рассказать"
    ]
  },
  "ὅπως": {
    "gloss": "что (-когда-либо) как, то есть таким образом, что (как наречие или союз совпадения, намеренного или действительного)",
    "variants": [
      "потому что",
      "как",
      "(так) что",
      "чтобы",
      "когда"
    ]
  },
  "κἀγώ": {
    "gloss": "так же и дательный падеж, и винительный падеж и (или также, даже и т. д.) Я, (ко) мне",
    "variants": [
      "(и, даже, даже так, так) я (также, таким же образом)",
      "оба я",
      "я тоже"
    ]
  },
  "προάγω": {
    "gloss": "вести вперед (властно); непереходно, предшествовать (по месту или времени (причастие, предыдущее))",
    "variants": [
      "вынести (вперед, наружу)",
      "идти раньше"
    ]
  },
  "ἐπάνω": {
    "gloss": "вверху выше, т. е. над или на (месте, количестве, звании и т. д.)",
    "variants": [
      "выше",
      "более чем",
      "(вверх) на",
      "закончилось"
    ]
  },
  "οὗ": {
    "gloss": "абсолютно отрицательное (ср. G3361 (μή)) наречие; нет или нет",
    "variants": [
      "длинный",
      "нет",
      "ни",
      "никогда",
      "нет (человек Икс)",
      "нет",
      "(можно-)не",
      "ничего",
      "специальный",
      "недостойный",
      "когда",
      "без",
      "пока но"
    ]
  },
  "χαίρω": {
    "gloss": "быть «весёлым», т. е. спокойно счастливым или благополучным; безлично, особенно в качестве приветствия (при встрече или прощании), будьте здоровы",
    "variants": [
      "прощай",
      "радуйся",
      "Божья скорость",
      "приветствие",
      "зал",
      "радость(- полностью)",
      "радоваться"
    ]
  },
  "χαρά": {
    "gloss": "бодрость, т. е. спокойный восторг",
    "variants": [
      "радость",
      "Х очень",
      "(X быть чрезмерной) радость(-ful, -full, -fullity, -ous)"
    ]
  },
  "μέγας": {
    "gloss": "большой (в прямом или переносном смысле, в очень широком применении)",
    "variants": [
      "(+ страх) чрезвычайно",
      "отличный (-самый лучший)",
      "высокий",
      "большой",
      "громкий",
      "могучий",
      "(быть) больным (бояться)",
      "сильный",
      "Х до лет"
    ]
  },
  "σφόδρα": {
    "gloss": "неопределенного происхождения) как наречие; яростно, т. е. в высокой степени, значительно",
    "variants": [
      "превышающий (-ly)",
      "значительно",
      "болит",
      "очень"
    ]
  },
  "οἰκία": {
    "gloss": "собственно, место жительства (абстрактно), но обычно (конкретно) жилище (в прямом или переносном смысле); подразумевается, семья (особенно домашние)",
    "variants": [
      "дом",
      "дом(-держать)"
    ]
  },
  "πίπτω": {
    "gloss": "падать (в прямом или переносном смысле)",
    "variants": [
      "потерпеть неудачу",
      "падать (вниз)",
      "свет включен"
    ]
  },
  "ἀνοίγω": {
    "gloss": "открываться (в прямом или переносном смысле, в различных приложениях)",
    "variants": [
      "открыть"
    ]
  },
  "θησαυρός": {
    "gloss": "задаток, т.е. богатство (в прямом или переносном смысле)",
    "variants": [
      "сокровище"
    ]
  },
  "προσφέρω": {
    "gloss": "нести к, т. е. вести, нежно (особенно к Богу), относиться",
    "variants": [
      "принести (к, к)",
      "иметь дело с",
      "делать",
      "предлагать (к, вверх)",
      "представить",
      "положить в"
    ]
  },
  "δῶρον": {
    "gloss": "подарок; особенно жертва",
    "variants": [
      "подарок",
      "предложение"
    ]
  },
  "χρυσός": {
    "gloss": "золото; в более широком смысле - золотое изделие в качестве украшения или монеты.",
    "variants": [
      "золото"
    ]
  },
  "λίβανος": {
    "gloss": "благовонное дерево, то есть (подразумевается) сам ладан",
    "variants": [
      "ладан"
    ]
  },
  "σμύρνα": {
    "gloss": "Смирна — место в Малой Азии.",
    "variants": [
      "Смирна"
    ]
  },
  "χρηματίζω": {
    "gloss": "изречь оракул (ср. первоначальный смысл G5530 (χράομαι)), т.е. божественно интимное; косвенно (сравните светский смысл G5532 (χρεία)) создавать фирму для бизнеса, т.е. (как правило) носить титул",
    "variants": [
      "называться",
      "быть наставленным (предупрежденным) Богом",
      "раскрыть",
      "говорить"
    ]
  },
  "ἀνακάμπτω": {
    "gloss": "повернуть назад",
    "variants": [
      "(повторно) повернуть"
    ]
  },
  "πρός": {
    "gloss": "предлог направления; вперед к, т.е. к (с родительным падежом - сторона, т.е. относящийся к; с дательным падежом - рядом, т.е. рядом с; обычно с винительным падежом - место, время, случай или уважение, которое является назначением отношения, т.е. куда или для чего оно предицируется)",
    "variants": [
      "о",
      "согласно",
      "против",
      "среди",
      "в",
      "из-за",
      "раньше",
      "между",
      "(где-)по",
      "для",
      "Х у тебя дома",
      "в",
      "для намерения",
      "близко к",
      "из",
      "которые относятся к",
      "что",
      "до (конца этого)",
      "Х вместе",
      "к (вам) -варду",
      "к",
      "с (-в)"
    ]
  },
  "ἄλλος": {
    "gloss": "«else», т. е. другой (во многих приложениях)",
    "variants": [
      "больше",
      "один (другой)",
      "(an-, некоторые an-)другие(-s, -wise)"
    ]
  },
  "ὁδός": {
    "gloss": "дорога; косвенно, прогресс (маршрут, действие или расстояние); образно, способ или средство",
    "variants": [
      "путешествие",
      "(хай-)вей"
    ]
  },
  "ἀναχωρέω": {
    "gloss": "выйти на пенсию",
    "variants": [
      "уйти",
      "уступить место",
      "пойти (повернуть) в сторону",
      "уйти в себя"
    ]
  },
  "χώρα": {
    "gloss": "комната, т.е. пространство территории (более или менее обширной; часто включая ее обитателей)",
    "variants": [
      "побережье",
      "округ",
      "поля",
      "земля",
      "земля",
      "регион"
    ]
  },
  "ἐγείρω": {
    "gloss": "будить (переходно или непереходно), т. е. будить (буквально от сна, от сидения или лежания, от болезни, от смерти; или в переносном смысле от безвестности, бездействия, руин, небытия)",
    "variants": [
      "проснулся",
      "поднять (вверх)",
      "поднять (опять, вверх)",
      "встать на дыбы",
      "(а-)подъём (опять, вверх)",
      "стоять",
      "взяться за"
    ]
  },
  "φεύγω": {
    "gloss": "убежать (в прямом или переносном смысле); подразумеваемым образом избегать; по аналогии, исчезнуть",
    "variants": [
      "побег",
      "бежать (прочь)"
    ]
  },
  "Αἴγυπτος": {
    "gloss": "Египет, земля Нила",
    "variants": [
      "Египет"
    ]
  },
  "ἐκεῖ": {
    "gloss": "там; соответственно, туда",
    "variants": [
      "там",
      "туда (-отдел)",
      "(куда) там (место)"
    ]
  },
  "ἄν": {
    "gloss": "[[[FIELD_BREAK_A17D55]]] (что-, где-, увядать-, кто-) как угодно",
    "variants": []
  },
  "μέλλω": {
    "gloss": "намереваться, т. е. собираться что-то сделать, сделать или пострадать (в отношении людей или вещей, особенно событий; в смысле цели, долга, необходимости, вероятности, возможности или колебания)",
    "variants": [
      "о",
      "после этого",
      "быть (почти)",
      "(то, что есть, вещи, + что было для) грядущего",
      "намерение",
      "должен был (быть)",
      "имею в виду",
      "ум",
      "быть в центре внимания",
      "(быть) готовым",
      "возврат",
      "должен (начнется)",
      "(который, что) должен (после, после, в дальнейшем) задерживаться",
      "который был для",
      "будет",
      "бы",
      "быть еще"
    ]
  },
  "ζητέω": {
    "gloss": "искать (в прямом или переносном смысле); особенно (по иудаизму) поклоняться (Богу) или (в плохом смысле) замышлять заговор (против жизни)",
    "variants": [
      "быть (идти) около",
      "желание",
      "усилие",
      "спрашивать (о)",
      "требуют",
      "(X будет) искать (после, ради, средств)"
    ]
  },
  "ἀπόλλυμι": {
    "gloss": "полностью уничтожить (рефлекторно, погибнуть или потерять) в прямом или переносном смысле",
    "variants": [
      "уничтожить",
      "умереть",
      "проиграть",
      "март",
      "погибнуть"
    ]
  },
  "νύξ": {
    "gloss": "«ночь» (в прямом или переносном смысле)",
    "variants": [
      "(середина) ночи"
    ]
  },
  "τελευτή": {
    "gloss": "смерть",
    "variants": [
      "смерть"
    ]
  },
  "ὅτι": {
    "gloss": "демонстративно, что (иногда избыточно); причинно-следственная связь, потому что",
    "variants": [
      "что касается этого",
      "как будто",
      "потому что (что)",
      "для (этого)",
      "как (что)",
      "(в) этом",
      "хотя",
      "почему"
    ]
  },
  "ἐμπαίζω": {
    "gloss": "высмеивать, т. е. высмеивать",
    "variants": [
      "издеваться"
    ]
  },
  "λίαν": {
    "gloss": "много (наречие)",
    "variants": [
      "превышающий",
      "здорово (-ly)",
      "болит",
      "очень (+ главный)"
    ]
  },
  "ἀποστέλλω": {
    "gloss": "отделить, т.е. (подразумевается) отправить (собственно, на задание) в прямом или переносном смысле",
    "variants": [
      "вставить",
      "отправить (далеко, вперед, наружу)",
      "выпустить (на свободу)"
    ]
  },
  "ἀναιρέω": {
    "gloss": "взять на вооружение, т. е. усыновить; косвенно, убрать (насильственно), т.е. отменить убийство",
    "variants": [
      "казнить",
      "убить",
      "убить",
      "забрать",
      "взяться за"
    ]
  },
  "παῖς": {
    "gloss": "мальчик (как часто безнаказанно избивают), или (по аналогии) девочка и (родительный падеж) ребенок; особенно раб или слуга (особенно министр короля и по величию Бога)",
    "variants": [
      "ребенок",
      "горничная(-en)",
      "(мужчина) слуга",
      "сын",
      "молодой человек"
    ]
  },
  "ὅριον": {
    "gloss": "линия границы, т.е. (подразумевается) граница (регион)",
    "variants": [
      "граница",
      "побережье"
    ]
  },
  "διετής": {
    "gloss": "от двух лет (по возрасту)",
    "variants": [
      "два года"
    ]
  },
  "κατά": {
    "gloss": "(предложно) вниз (по месту или времени), в различных отношениях (в зависимости от падежа (родительного, дательного или винительного), с которым он соединен)",
    "variants": [
      "о",
      "в соответствии с (чем-л.)",
      "после",
      "против",
      "(когда они были) X один",
      "среди",
      "и",
      "X друг от друга",
      "(даже, как) как (относительно, относящегося к прикосновению)",
      "Х в сторону",
      "в",
      "раньше",
      "за пределами",
      "по",
      "к обвинению в",
      "(милосердие-)ближно",
      "относительно",
      "крытый",
      "(ежедневно)ежедневно",
      "вниз",
      "каждый",
      "(+ гораздо больше) превышающий",
      "Х лучше",
      "для",
      "от … до",
      "благочестивый",
      "в(-поскольку, водолазы, каждый, -к, уважение)",
      "… по",
      "по образцу",
      "любым способом",
      "сверх (из)меры",
      "X сильно",
      "больше",
      "Х натуральный",
      "из (вверх-)на (часть X)",
      "вне (из каждого)",
      "против",
      "(+ ваш) X собственный",
      "особенно",
      "так",
      "через(-все, -всегда)",
      "таким образом",
      "(не)к(-вместе, -вард)",
      "X в высшей степени",
      "где(-по)",
      "с"
    ]
  },
  "παρά": {
    "gloss": "как следует, рядом; т. е. (с родительным падежом) от рядом (в прямом или переносном смысле), (с дательным падежом) у (или в) близости (объективно или субъективно), (с винительным падежом) до близости с (локальной (особенно за пределами или в противоположность) или причинной (из-за)",
    "variants": [
      "выше",
      "против",
      "среди",
      "в",
      "раньше",
      "по",
      "вопреки",
      "Х друг",
      "из",
      "давать (такие вещи, как они)",
      "что (у нее) было",
      "Х его",
      "в",
      "более чем",
      "близко к",
      "(из) из",
      "прошлое",
      "сохранить",
      "рядом… рядом",
      "на виду",
      "чем",
      "(там-)поэтому",
      "с"
    ]
  },
  "Ἰερεμίας": {
    "gloss": "Иеремиас (т.е. Иермия), израильтянин",
    "variants": [
      "Иеремия"
    ]
  },
  "φωνή": {
    "gloss": "тон (членораздельный, звериный или искусственный); косвенно, адрес (для любой цели), высказывание или язык",
    "variants": [
      "шум",
      "звук",
      "голос"
    ]
  },
  "Ῥαμά": {
    "gloss": "Рама (т.е. Рама), место в Палестине.",
    "variants": [
      "Рама"
    ]
  },
  "παρακαλέω": {
    "gloss": "призвать, т. е. пригласить, призвать (умолением, наставлением или утешением)",
    "variants": [
      "умолять",
      "призывать",
      "(быть хорошим) комфортом",
      "желание",
      "(дать) увещевать (-ацию)",
      "умолять",
      "молиться"
    ]
  },
  "τελευτάω": {
    "gloss": "завершить жизнь (подразумевается G979 (βίος)), т.е. истечь (кончина)",
    "variants": [
      "быть мертвым",
      "смерть",
      "умереть"
    ]
  },
  "θνῄσκω": {
    "gloss": "умереть (в прямом или переносном смысле)",
    "variants": [
      "быть мертвым",
      "умереть"
    ]
  },
  "ψυχή": {
    "gloss": "дыхание, т. е. (подразумевается) дух, абстрактно или конкретно (только животный разумный принцип; таким образом, отличается, с одной стороны, от G4151 (πνεῦμα), которая является разумной и бессмертной душой; и, с другой стороны, от G2222 (ζωή), которая представляет собой просто жизненную силу, даже растений: таким образом, эти термины точно соответствуют соответственно еврейским H05315, H07307 и H02416)",
    "variants": [
      "сердце (+-или)",
      "жизнь",
      "ум",
      "душа",
      "мы",
      "ты"
    ]
  },
  "Ἀρχέλαος": {
    "gloss": "народ-правящий; Архелай, еврейский царь",
    "variants": [
      "Архелай"
    ]
  },
  "βασιλεύω": {
    "gloss": "править (в прямом или переносном смысле)",
    "variants": [
      "король",
      "править"
    ]
  },
  "ἀντί": {
    "gloss": "наоборот, т. е. вместо или из-за (редко в дополнение к)",
    "variants": [
      "для",
      "в комнате"
    ]
  },
  "ἀπέρχομαι": {
    "gloss": "уйти (т.е. уйти), в сторону (т.е. врозь) или позади (т.е. следовать), в прямом или переносном смысле",
    "variants": [
      "приди",
      "уйти",
      "идти (в сторону, прочь, назад, вон, … путями)",
      "уйти из жизни",
      "быть прошлым"
    ]
  },
  "μέρος": {
    "gloss": "разделение или доля (в прямом или переносном смысле, в широком применении)",
    "variants": [
      "имени",
      "курс",
      "побережье",
      "ремесло",
      "конкретный (+-ый)",
      "часть (+-лы)",
      "кусок",
      "порция",
      "уважение",
      "сторона",
      "какой-то (-что)"
    ]
  },
  "Γαλιλαία": {
    "gloss": "Галилея (то есть языческий круг), область Палестины.",
    "variants": [
      "Галилея"
    ]
  },
  "κατοικέω": {
    "gloss": "проживать постоянно, т.е. проживать (в прямом или переносном смысле)",
    "variants": [
      "жить (-эр)",
      "житель(-тер)"
    ]
  },
  "πόλις": {
    "gloss": "город (собственно, со стенами, большего или меньшего размера)",
    "variants": [
      "город"
    ]
  },
  "Ναζωραῖος": {
    "gloss": "назореянин, т. е. житель Назарета; в более широком смысле, христианин",
    "variants": [
      "Назарянин",
      "из Назарета"
    ]
  },
  "ἐκεῖνος": {
    "gloss": "эта одна (или (средняя) вещь); часто усиливается артиклем с префиксом",
    "variants": [
      "он",
      "это",
      "другой (тот же)",
      "тот же самый",
      "это (то же самое, очень)",
      "Х их",
      "Х их",
      "они",
      "это",
      "те"
    ]
  },
  "Ἰωάννης": {
    "gloss": "Иоанн (т. е. Иоханан), имя четырех израильтян.",
    "variants": [
      "Джон"
    ]
  },
  "βαπτιστής": {
    "gloss": "креститель, как эпитет предтечи Христа",
    "variants": [
      "баптист"
    ]
  },
  "κηρύσσω": {
    "gloss": "возвещать (как глашатай), особенно божественную истину (евангелие)",
    "variants": [
      "проповедник (-er)",
      "провозглашать",
      "публиковать"
    ]
  },
  "ἔρημος": {
    "gloss": "[[[FIELD_BREAK_A17D55]]] пустыня [[[VARIANT_BREAK_65BC11]]] пустынный [[[VARIANT_BREAK_65BC11]]] одинокий [[[VARIANT_BREAK_65BC11]]] дикая местность",
    "variants": []
  },
  "μετανοέω": {
    "gloss": "думать иначе или потом, т. е. переосмыслить (морально, почувствовать угрызения совести)",
    "variants": [
      "покаяться"
    ]
  },
  "ἐγγίζω": {
    "gloss": "приблизиться, т.е. (рефлекторно) приблизиться",
    "variants": [
      "подход",
      "быть под рукой",
      "подойти (подойти) близко",
      "быть (прийти, нарисовать) близко"
    ]
  },
  "βασιλεία": {
    "gloss": "собственно, королевская власть, т. е. (абстрактно) правление или (конкретно) царство (в прямом или переносном смысле)",
    "variants": [
      "королевство",
      "царствование"
    ]
  },
  "οὐρανός": {
    "gloss": "небо; в более широком смысле, небеса (как обитель Бога); подразумевается счастье, сила, вечность; особенно Евангелие (христианство)",
    "variants": [
      "воздух",
      "рай (-ly)",
      "небо"
    ]
  },
  "Ἠσαΐας": {
    "gloss": "Гесайя (т.е. Иешая), израильтянин",
    "variants": [
      "Исайас"
    ]
  },
  "βοάω": {
    "gloss": "кричать, т.е. кричать (просить о помощи или шумно)",
    "variants": [
      "плакать"
    ]
  },
  "ἑτοιμάζω": {
    "gloss": "подготовить",
    "variants": [
      "подготовить",
      "обеспечить",
      "приготовиться"
    ]
  },
  "εὐθύς": {
    "gloss": "прямой, т. е. (буквально) ровный, или (образно) истинный; наречие (о времени) сразу",
    "variants": [
      "анон",
      "мало-помалу",
      "немедленно",
      "немедленно",
      "сразу"
    ]
  },
  "τρίβος": {
    "gloss": "родственные , и основанию G5131 (τράγος), G5134 (τραῦμα)); колея или изношенная колея",
    "variants": [
      "путь"
    ]
  },
  "ἔνδυμα": {
    "gloss": "одежда (особенно верхняя одежда)",
    "variants": [
      "одежда",
      "одежда",
      "одежда"
    ]
  },
  "θρίξ": {
    "gloss": "неопределенного происхождения; волосы",
    "variants": [
      "волосы"
    ]
  },
  "κάμηλος": {
    "gloss": "\"верблюд\"",
    "variants": [
      "верблюд"
    ]
  },
  "ζώνη": {
    "gloss": "ремень; подразумеваемый карман",
    "variants": [
      "пояс",
      "кошелек"
    ]
  },
  "δερμάτινος": {
    "gloss": "сделанный из шкуры",
    "variants": [
      "кожаный",
      "кожи"
    ]
  },
  "ὀσφύς": {
    "gloss": "поясница (снаружи), т. е. бедро; внутренняя (путем расширения) репродуктивная сила",
    "variants": [
      "поясница"
    ]
  },
  "τροφή": {
    "gloss": "питание (в прямом или переносном смысле); косвенно, пайки (заработная плата)",
    "variants": [
      "еда",
      "мясо"
    ]
  },
  "ἀκρίς": {
    "gloss": "саранча (как заостренная или как освещение на вершине растительности)",
    "variants": [
      "саранча"
    ]
  },
  "μέλι": {
    "gloss": "мед",
    "variants": [
      "мед"
    ]
  },
  "ἄγριος": {
    "gloss": "дикий (применительно к стране), в прямом (естественном) или переносном смысле (свирепый)",
    "variants": [
      "дикий",
      "бушующий"
    ]
  },
  "ἐκπορεύομαι": {
    "gloss": "уходить, разряжаться, продолжаться, проектировать",
    "variants": [
      "прийти (вперед, из)",
      "уйти",
      "идти (вперед, наружу)",
      "выпуск",
      "исходить (из)"
    ]
  },
  "περίχωρος": {
    "gloss": "вокруг региона, т. е. по окружности (как существительное, с G1093 (γῆ) подразумевается близость)",
    "variants": [
      "страна (круглая) о",
      "область (которая лежит) вокруг"
    ]
  },
  "Ἰορδάνης": {
    "gloss": "Иордан (т.е. Жарден), река в Палестине",
    "variants": [
      "Иордания"
    ]
  },
  "βαπτίζω": {
    "gloss": "погружаться, погружаться; сделать вздутым (т. е. полностью мокрым); используется только (в Новом Завете) для церемониального омовения, особенно (технически) для таинства христианского крещения.",
    "variants": [
      "баптист",
      "крестить",
      "мыть"
    ]
  },
  "ἐξομολογέω": {
    "gloss": "признать или (подразумевается согласие) полностью согласиться",
    "variants": [
      "признаться",
      "исповедовать",
      "обещание"
    ]
  },
  "πολύς": {
    "gloss": "(единственное число) много (в любом отношении) или (множественное число) много; средний (единственное число) как наречие, в основном; средний (множественное число) как наречие или существительное часто, в основном, в основном",
    "variants": [
      "обильный",
      "вообще",
      "общий",
      "далеко (пройдено, потрачено)",
      "(+ быть) великим (возраст, сделка, -ли, пока)",
      "длинный",
      "много",
      "много",
      "часто(-en (-раз))",
      "обильный",
      "болит",
      "строго"
    ]
  },
  "Φαρισαῖος": {
    "gloss": "сепаратист, т.е. исключительно религиозный; фарисей, то есть еврейский сектант",
    "variants": [
      "фарисей"
    ]
  },
  "Σαδδουκαῖος": {
    "gloss": "саддукей (т.е. цадокианец) или последователь определенного израильтянина-еретика",
    "variants": [
      "Саддукей"
    ]
  },
  "βάπτισμα": {
    "gloss": "крещение (технически или фигурально)",
    "variants": [
      "крещение"
    ]
  },
  "γέννημα": {
    "gloss": "потомство; по аналогии производить (в прямом или переносном смысле)",
    "variants": [
      "фрукты",
      "поколение"
    ]
  },
  "ἔχιδνα": {
    "gloss": "гадюка или другая ядовитая змея (в прямом или переносном смысле)",
    "variants": [
      "гадюка"
    ]
  },
  "τίς": {
    "gloss": "какой-либо человек или предмет",
    "variants": [
      "(вид)",
      "любой (человек, вещь, вообще вещь)",
      "определенный (вещь)",
      "дайверы",
      "он (каждый) мужчина",
      "одна (вещь Х)",
      "должен",
      "частично",
      "какой-то (человек, -тело, -вещь, -что)",
      "(+ это не-)вещь",
      "что (-все равно)",
      "X, с помощью которого",
      "кого (-все равно)",
      "чей (-все равно)"
    ]
  },
  "ὑποδείκνυμι": {
    "gloss": "выставлять под глазами, т.е. (в переносном смысле) демонстрировать (наставлять, наставлять)",
    "variants": [
      "показать",
      "(предварительно) предупреждать"
    ]
  },
  "ὀργή": {
    "gloss": "собственно, желание (как проявление или возбуждение ума), т. е. (по аналогии), сильная страсть (ярость или (оправданное) отвращение); подразумеваемое наказание",
    "variants": [
      "гнев",
      "негодование",
      "месть",
      "гнев"
    ]
  },
  "μετάνοια": {
    "gloss": "(субъективно) раскаяние (по причине вины, включая исправление); косвенно, отмена (чужого) решения)",
    "variants": [
      "покаяние"
    ]
  },
  "δοκέω": {
    "gloss": "сравните основание G1166 (δεικνύω)) того же значения; думать; косвенно, казаться (правдиво или неуверенно)",
    "variants": [
      "быть учтенным",
      "(собственно) пожалуйста(-уре)",
      "иметь репутацию",
      "казаться (хорошим)",
      "предположим",
      "думать",
      "троу"
    ]
  },
  "ἑαυτοῦ": {
    "gloss": "он- (ее-, оно-, их-, также (в сочетании с личным местоимением других лиц) мой-, твой-, наш-, твой-) сам (я) и т. д.",
    "variants": [
      "один",
      "ее (собственный, -я)",
      "(он) сам",
      "его (собственный)",
      "сам по себе",
      "один (к) другому",
      "наши (твои) собственные(-я)",
      "что у нее было",
      "их (собственных, самих себя)",
      "(из) них (собственных)",
      "они",
      "себя",
      "ты",
      "ваши (собственные, собственные тщеславия, сами, -я)"
    ]
  },
  "πατήρ": {
    "gloss": "«отец» (в прямом или переносном смысле, близкий или более отдаленный)",
    "variants": [
      "отец",
      "родитель"
    ]
  },
  "δύναμαι": {
    "gloss": "быть в состоянии или возможно",
    "variants": [
      "быть в состоянии",
      "могу (сделать, +-нет)",
      "мог бы",
      "может",
      "может быть",
      "быть возможным",
      "иметь власть"
    ]
  },
  "λίθος": {
    "gloss": "камень (в прямом или переносном смысле)",
    "variants": [
      "(мельница, камень преткновения)"
    ]
  },
  "τέκνον": {
    "gloss": "ребенок (как произведено)",
    "variants": [
      "ребенок",
      "дочь",
      "сын"
    ]
  },
  "ἤδη": {
    "gloss": "даже сейчас",
    "variants": [
      "уже",
      "(даже) сейчас (уже)",
      "к этому времени"
    ]
  },
  "πῦρ": {
    "gloss": "«огонь» (в прямом или переносном смысле, особенно молния)",
    "variants": [
      "огненный",
      "огонь"
    ]
  },
  "βάλλω": {
    "gloss": "бросать (в различных применениях, более или менее жестоких или интенсивных)",
    "variants": [
      "возникать",
      "изгонять (из)",
      "Х навоз",
      "лежать",
      "ложь",
      "налить",
      "положить (вверх)",
      "отправить",
      "забастовка",
      "бросить (вниз)",
      "тяга"
    ]
  },
  "μέν": {
    "gloss": "правильно, что указывает на подтверждение или уступку (фактически); обычно за ним следует противопоставленное предложение с G1161 (δέ) (этот, первый и т. д.)",
    "variants": [
      "даже",
      "действительно",
      "так",
      "некоторые",
      "действительно",
      "воистину"
    ]
  },
  "πτύον": {
    "gloss": "вилка для веяния (рассыпающаяся, как плевок)",
    "variants": [
      "вентилятор"
    ]
  },
  "χείρ": {
    "gloss": "рука (в прямом или переносном смысле (сила); особенно (в гебраизме) средство или инструмент)",
    "variants": [
      "рука"
    ]
  },
  "διακαθαρίζω": {
    "gloss": "идеально очистить, т.е. (специально) веять",
    "variants": [
      "тщательно очистить"
    ]
  },
  "ἅλων": {
    "gloss": "гумно (как прикатанное), т.е. (в переносном смысле) зерно (и солома, как только что обмолоченное)",
    "variants": [
      "пол"
    ]
  },
  "σῖτος": {
    "gloss": "зерно, особенно пшеница",
    "variants": [
      "кукуруза",
      "пшеница"
    ]
  },
  "ἀποθήκη": {
    "gloss": "хранилище, то есть зернохранилище",
    "variants": [
      "сарай",
      "собирать"
    ]
  },
  "ἄχυρον": {
    "gloss": "мякина (как диффузная)",
    "variants": [
      "мякина"
    ]
  },
  "κατακαίω": {
    "gloss": "сжечь (дотла), т.е. сжечь целиком",
    "variants": [
      "сжечь (полностью, полностью)"
    ]
  },
  "ἄσβεστος": {
    "gloss": "не погашенный, т.е. (подразумевается) вечный",
    "variants": [
      "не угасать",
      "неугасимый"
    ]
  },
  "διακωλύω": {
    "gloss": "вообще воспрепятствовать, т. е. совершенно запретить",
    "variants": [
      "запретить"
    ]
  },
  "χρεία": {
    "gloss": "занятость, т. е. интрижка; также (подразумевается) случай, требование, требование или нужда",
    "variants": [
      "бизнес",
      "недостаток",
      "необходимый(-ность)",
      "нужно (- полно)",
      "использовать",
      "хочу"
    ]
  },
  "ἀποκρίνομαι": {
    "gloss": "сделать для себя вывод, т.е. (подразумевается) ответить; по ивриту (ср. H06030), чтобы начать говорить (где ожидается обращение)",
    "variants": [
      "ответ"
    ]
  },
  "ἀφίημι": {
    "gloss": "интенсивная форма, идти); для отправки в различных приложениях (как указано ниже)",
    "variants": [
      "плакать",
      "прости",
      "оставить",
      "отложить в сторону",
      "уйти",
      "пусть (одна, быть, идти, иметь)",
      "опустить",
      "положить (отправить) подальше",
      "переводить",
      "страдать",
      "сдаваться"
    ]
  },
  "ἄρτι": {
    "gloss": "только что",
    "variants": [
      "этот день (час)",
      "отсюда (-далее)",
      "здесь (-после)",
      "сюда (-куда)",
      "(даже) сейчас",
      "(это) настоящее"
    ]
  },
  "πρέπω": {
    "gloss": "возвышаться (быть заметным), т. е. (подразумевается) быть подходящим или правильным (третье лицо единственного числа настоящего времени, ориентировочное значение, часто используется безлично, это подходит или правильно)",
    "variants": [
      "стать",
      "симпатичный"
    ]
  },
  "δικαιοσύνη": {
    "gloss": "справедливость (характера или действия); специально (христианское) оправдание",
    "variants": [
      "праведность"
    ]
  },
  "καταβαίνω": {
    "gloss": "спускаться (в прямом или переносном смысле)",
    "variants": [
      "спуститься (получить, уйти, шагнуть) вниз",
      "падать (вниз)"
    ]
  },
  "ὡσεί": {
    "gloss": "как будто",
    "variants": [
      "о",
      "как (было, было)",
      "как (как)"
    ]
  },
  "περιστερά": {
    "gloss": "голубь",
    "variants": [
      "голубь",
      "голубь"
    ]
  },
  "ἀγαπητός": {
    "gloss": "любимый",
    "variants": [
      "(дорогой, ну) любимый",
      "дорогой"
    ]
  },
  "εὐδοκέω": {
    "gloss": "хорошо обдумать, т. е. одобрить (поступок); особенно, одобрять (человека или вещь)",
    "variants": [
      "думай хорошо",
      "(будь здоров) пожалуйста (-d)",
      "доставлять (получать, получать) удовольствие",
      "быть готовым"
    ]
  },
  "ἀνάγω": {
    "gloss": "вести вверх; путем расширения вывести; специально, чтобы уплыть",
    "variants": [
      "принести (снова, вперед, снова)",
      "уйти",
      "запуск (далее)",
      "вести (вверх)",
      "свободный",
      "предложение",
      "парус",
      "излагать",
      "взяться за"
    ]
  },
  "πειράζω": {
    "gloss": "тестировать (объективно), т.е. стараться, тщательно изучать, соблазнять, дисциплинировать",
    "variants": [
      "анализ",
      "исследовать",
      "ходить вокруг",
      "доказать",
      "искушать (-эр)",
      "попробуй"
    ]
  },
  "διάβολος": {
    "gloss": "клеветник; особенно Сатана (ср. H07854)",
    "variants": [
      "ложный обвинитель",
      "дьявол",
      "клеветник"
    ]
  },
  "νηστεύω": {
    "gloss": "воздерживаться от еды (религиозно)",
    "variants": [
      "быстро"
    ]
  },
  "ὕστερος": {
    "gloss": "позже",
    "variants": [
      "последний"
    ]
  },
  "πεινάω": {
    "gloss": "«сосна»); голодать (абсолютно или сравнительно); образно говоря, жаждать",
    "variants": [
      "быть голодным"
    ]
  },
  "προσέρχομαι": {
    "gloss": "приближаться, т.е. (буквально) приближаться, посещать или (образно) поклоняться, соглашаться",
    "variants": [
      "(как только он) придет (к)",
      "приди к этому",
      "согласие",
      "приближаться",
      "идти (рядом, к, к)"
    ]
  },
  "εἰ": {
    "gloss": "ты есть",
    "variants": [
      "искусство",
      "быть"
    ]
  },
  "ἄρτος": {
    "gloss": "хлеб (как подняли) или буханка",
    "variants": [
      "(показать-)хлеб",
      "буханка"
    ]
  },
  "μόνος": {
    "gloss": "оставшийся, т.е. единственный или одиночный; косвенно, просто",
    "variants": [
      "один",
      "только",
      "сами по себе"
    ]
  },
  "ζάω": {
    "gloss": "жить (в прямом или переносном смысле)",
    "variants": [
      "жизнь(-время)",
      "(а-)живой(-ly)",
      "быстрый"
    ]
  },
  "ἄνθρωπος": {
    "gloss": "от G3700 (ὀπτάνομαι)); человеколицый, то есть человеческое существо",
    "variants": [
      "уверенный",
      "мужчина"
    ]
  },
  "ῥῆμα": {
    "gloss": "высказывание (индивидуально, коллективно или специально); косвенно, вопрос или тема (особенно повествования, команды или спора); с отрицательным нолем",
    "variants": [
      "зло",
      "ничего",
      "говоря",
      "слово"
    ]
  },
  "στόμα": {
    "gloss": "рот (как будто на лице пореза); косвенно, язык (и его отношения); в переносном смысле — отверстие (в земле); особенно передняя часть или край (оружия)",
    "variants": [
      "край",
      "лицо",
      "рот"
    ]
  },
  "πτερύγιον": {
    "gloss": "крылышко, т.е. (образно) оконечность (верхний угол)",
    "variants": [
      "вершина"
    ]
  },
  "ἱερός": {
    "gloss": "священный",
    "variants": [
      "святой"
    ]
  },
  "σεαυτοῦ": {
    "gloss": "(с, к) самому себе",
    "variants": [
      "ты",
      "твой собственный я",
      "(ты) твой (сам)"
    ]
  },
  "κάτω": {
    "gloss": "вниз",
    "variants": [
      "под",
      "дно",
      "вниз",
      "под"
    ]
  },
  "ἐντέλλομαι": {
    "gloss": "предписывать",
    "variants": [
      "(дать) зарядку",
      "(дать) команду(-менты)",
      "присоединяться"
    ]
  },
  "αἴρω": {
    "gloss": "поднять; косвенно, взять или убрать; в переносном смысле - поднять (голос), держать в напряжении (ум), специально - уплыть (т. е. снять с якоря); по иудаизму (ср. H05375) для искупления греха",
    "variants": [
      "прочь с",
      "медведь (вверх)",
      "нести",
      "поднять",
      "свободный",
      "заставить усомниться",
      "убрать",
      "удалить",
      "взять (от себя, вверх)"
    ]
  },
  "μήποτε": {
    "gloss": "никогда; также, если (или чтобы) когда-либо (или, возможно)",
    "variants": [
      "если вдруг",
      "чтобы (в любое время, возможно)",
      "совсем нет",
      "или нет"
    ]
  },
  "προσκόπτω": {
    "gloss": "ударить, т. е. наброситься на (как на воду); специально, запинаться, т.е. спотыкаться (в прямом или переносном смысле)",
    "variants": [
      "бить",
      "рывок",
      "споткнуться (на)"
    ]
  },
  "πούς": {
    "gloss": "«нога» (в переносном или буквальном смысле)",
    "variants": [
      "нога (-табурет)"
    ]
  },
  "φημί": {
    "gloss": "показать или сообщить свои мысли, т.е. сказать или сказать",
    "variants": [
      "подтвердить",
      "сказать"
    ]
  },
  "πάλιν": {
    "gloss": "(наречие) заново, т.е. (места) назад, (времени) еще раз, или (союзно) далее или с другой стороны",
    "variants": [
      "снова"
    ]
  },
  "ἐκπειράζω": {
    "gloss": "тщательно протестировать",
    "variants": [
      "искушать"
    ]
  },
  "ὄρος": {
    "gloss": "возможно, сродни G142 (αἴρω); сравните G3733 (ὄρνις)); гора (как будто поднимающаяся над равниной)",
    "variants": [
      "холм",
      "монтировать (-айн)"
    ]
  },
  "ὑψηλός": {
    "gloss": "высокий (по месту или характеру)",
    "variants": [
      "высокий (-er, -ly) (уважаемый)"
    ]
  },
  "κόσμος": {
    "gloss": "упорядоченное расположение, т.е. украшение; подразумевается, мир (в широком или узком смысле, включая его обитателей, в прямом или переносном смысле (моральном))",
    "variants": [
      "украшение",
      "мир"
    ]
  },
  "δόξα": {
    "gloss": "слава (что вполне очевидно) в широком применении (в прямом или переносном смысле, объективном или субъективном)",
    "variants": [
      "достоинство",
      "слава (-ий)",
      "честь",
      "хвалить",
      "поклонение"
    ]
  },
  "δίδωμι": {
    "gloss": "давать (используется в очень широком смысле, в собственном смысле или подразумеваемом, в прямом или переносном смысле; сильно изменяется за счет связи)",
    "variants": [
      "приключение",
      "дарить",
      "порождать",
      "совершить",
      "доставить (вверх)",
      "дать",
      "предоставить",
      "мешать",
      "сделать",
      "министр",
      "номер",
      "предложение",
      "иметь власть",
      "положить",
      "получать",
      "набор",
      "показать",
      "ударить (+ рукой)",
      "удар (+ ладонью)",
      "страдать",
      "взять",
      "произнести",
      "урожайность"
    ]
  },
  "ἐάν": {
    "gloss": "условная частица; в случае чего, предусмотрено и т.п.; часто используется в сочетании с другими частицами для обозначения неопределенности или неопределенности.",
    "variants": [
      "раньше",
      "но",
      "кроме",
      "(и) если",
      "(если) так",
      "(что-, куда-) как угодно",
      "хотя",
      "когда (-всегда)",
      "ли (или)",
      "кому",
      "(кто-) так (- когда-либо)"
    ]
  },
  "ὑπάγω": {
    "gloss": "подвести (себя) под, т. е. уйти или удалиться (как будто исчезая из поля зрения), в прямом или переносном смысле",
    "variants": [
      "уйти",
      "уйти отсюда",
      "иди (а-) в путь"
    ]
  },
  "Σατανᾶς": {
    "gloss": "обвинитель, то есть дьявол",
    "variants": [
      "Сатана"
    ]
  },
  "λατρεύω": {
    "gloss": "служить (Богу), т.е. оказывать религиозное почтение",
    "variants": [
      "служить",
      "оказать услугу",
      "поклонение (-пер)"
    ]
  },
  "διακονέω": {
    "gloss": "быть сопровождающим, т. е. прислуживать (в качестве слуги или в качестве хозяина, друга или (образно) учителя); технически, действовать как христианский дьякон",
    "variants": [
      "(ад-)министр (для)",
      "служить",
      "использовать должность дьякона"
    ]
  },
  "παραδίδωμι": {
    "gloss": "сдаться, т. е. уступить, довериться, передать",
    "variants": [
      "предать",
      "порождать",
      "актерский состав",
      "совершить",
      "доставить (вверх)",
      "дать (сверх, вверх)",
      "опасность",
      "посадить в тюрьму",
      "рекомендовать"
    ]
  },
  "καταλείπω": {
    "gloss": "оставить вниз, т. е. позади; косвенно, оставить, иметь оставшийся",
    "variants": [
      "оставить",
      "уйти",
      "резерв"
    ]
  },
  "παραθαλάσσιος": {
    "gloss": "по морю, т.е. морской (озерный)",
    "variants": [
      "на морском побережье"
    ]
  },
  "Ζαβουλών": {
    "gloss": "Завулон (т.е. Завулон), область Палестины",
    "variants": [
      "Завулон"
    ]
  },
  "θάλασσα": {
    "gloss": "море (родительный падеж или специально)",
    "variants": [
      "море"
    ]
  },
  "πέραν": {
    "gloss": "через (как наречие или предлог), т.е. через",
    "variants": [
      "за пределами",
      "дальняя (другая) сторона",
      "закончилось"
    ]
  },
  "ἔθνος": {
    "gloss": "раса (по тому же привычке), т. е. племя; особенно иностранный (нееврейский) (обычно подразумеваемый языческий)",
    "variants": [
      "язычник",
      "язычник",
      "нация",
      "люди"
    ]
  },
  "κάθημαι": {
    "gloss": "и (сидеть; сродни основанию G1476 (ἑδραῖος)); сесть; в переносном смысле оставаться, проживать",
    "variants": [
      "обитать",
      "сидеть (рядом, внизу)"
    ]
  },
  "φῶς": {
    "gloss": "сравните G5316 (φαίνω), G5346 (φημί)); светимость (в самом широком смысле, естественная или искусственная, абстрактная или конкретная, в прямом или переносном смысле)",
    "variants": [
      "огонь",
      "свет"
    ]
  },
  "ἀνατέλλω": {
    "gloss": "(вызвать) возникнуть",
    "variants": [
      "(а-, заставить) подняться",
      "при подъеме",
      "весна (вверх)",
      "встать"
    ]
  },
  "ἄρχω": {
    "gloss": "быть первым (по политическому рангу или власти)",
    "variants": [
      "царствовать (править) над"
    ]
  },
  "περιπατέω": {
    "gloss": "ходить повсюду (особенно в качестве доказательства способностей); в переносном смысле жить, депортироваться, следовать (как товарищ или приверженец)",
    "variants": [
      "идти",
      "быть занятым",
      "ходить (около)"
    ]
  },
  "δύο": {
    "gloss": "\"два\"",
    "variants": [
      "оба",
      "разделить на два",
      "два"
    ]
  },
  "Σίμων": {
    "gloss": "Симон (т.е. Шимон), имя девяти израильтян.",
    "variants": [
      "Саймон"
    ]
  },
  "Πέτρος": {
    "gloss": "(кусок) камня (больше G3037 (λίθος)); как имя Петр, апостол",
    "variants": [
      "Питер",
      "рок"
    ]
  },
  "Ἀνδρέας": {
    "gloss": "мужественный; Андреас, израильтянин",
    "variants": [
      "Эндрю"
    ]
  },
  "ἀμφίβληστρον": {
    "gloss": "(рыболовная) сеть (наброшенная на рыбу)",
    "variants": [
      "сеть"
    ]
  },
  "ἁλιεύς": {
    "gloss": "моряк (занятый на соленой воде), т.е. (подразумевается) рыбак",
    "variants": [
      "рыбак (-мужчина)"
    ]
  },
  "δεῦτε": {
    "gloss": "иди сюда!",
    "variants": [
      "приди",
      "Х следовать"
    ]
  },
  "ὀπίσω": {
    "gloss": "назад, т. е. назад (как наречие или предлог времени или места; или как существительное)",
    "variants": [
      "после",
      "назад (-вард)",
      "(+ отставать) позади",
      "подписаться"
    ]
  },
  "εὐθέως": {
    "gloss": "непосредственно, т.е. сразу или вскоре",
    "variants": [
      "анон",
      "как только",
      "немедленно",
      "немедленно",
      "вскоре",
      "сразу"
    ]
  },
  "δίκτυον": {
    "gloss": "невод (для рыбалки)",
    "variants": [
      "сеть"
    ]
  },
  "ἀκολουθέω": {
    "gloss": "собственно, быть таким же, т. е. сопровождать (особенно, как ученик)",
    "variants": [
      "следовать",
      "достичь"
    ]
  },
  "προβαίνω": {
    "gloss": "идти вперед, т.е. продвигаться вперед (буквально или в годах)",
    "variants": [
      "быть в преклонном возрасте",
      "идти дальше (на что-л.)",
      "быть хорошо пораженным"
    ]
  },
  "ἐκεῖθεν": {
    "gloss": "оттуда",
    "variants": [
      "из этого места",
      "(от) оттуда",
      "там"
    ]
  },
  "Ἰάκωβος": {
    "gloss": "Якобус, имя трёх израильтян.",
    "variants": [
      "Джеймс"
    ]
  },
  "Ζεβεδαῖος": {
    "gloss": "Зеведей, израильтянин",
    "variants": [
      "Зеведей"
    ]
  },
  "πλοῖον": {
    "gloss": "парусник, т.е. судно",
    "variants": [
      "корабль(-инг)"
    ]
  },
  "καταρτίζω": {
    "gloss": "доделать основательно, т.е. отремонтировать (в прямом или переносном смысле) или отрегулировать",
    "variants": [
      "подходит",
      "рамка",
      "исправить",
      "(сделать) идеальным (-объединиться)",
      "подготовить",
      "восстановить"
    ]
  },
  "περιάγω": {
    "gloss": "брать с собой (как компаньона); рефлекторно ходить",
    "variants": [
      "компас",
      "ходить (кружить) вокруг",
      "вести вокруг"
    ]
  },
  "διδάσκω": {
    "gloss": "учить (в том же широком применении)",
    "variants": [
      "учить"
    ]
  },
  "συναγωγή": {
    "gloss": "скопление людей; особенно еврейская «синагога» (собрание или место); по аналогии христианская церковь",
    "variants": [
      "сборка",
      "собрание",
      "синагога"
    ]
  },
  "εὐαγγέλιον": {
    "gloss": "хорошее послание, то есть Евангелие",
    "variants": [
      "Евангелие"
    ]
  },
  "θεραπεύω": {
    "gloss": "прислуживать прислуге, т. е. (в переносном смысле) поклоняться (Богу) или (специально) избавлять (от болезни)",
    "variants": [
      "вылечить",
      "исцелить",
      "поклонение"
    ]
  },
  "νόσος": {
    "gloss": "болезнь (редко в переносном смысле, моральная инвалидность)",
    "variants": [
      "болезнь",
      "немощь",
      "болезнь"
    ]
  },
  "μαλακία": {
    "gloss": "мягкость, т.е. бессилие (слабость)",
    "variants": [
      "болезнь"
    ]
  },
  "ἀκοή": {
    "gloss": "слух (действие, ощущение или услышанное)",
    "variants": [
      "аудитория",
      "ухо",
      "слава",
      "который вы слышали",
      "слушание",
      "проповедовал",
      "отчет",
      "слух"
    ]
  },
  "Συρία": {
    "gloss": "Сирия (т.е. Цирия или Тир), регион Азии.",
    "variants": [
      "Сирия"
    ]
  },
  "κακῶς": {
    "gloss": "плохо (физически или морально)",
    "variants": [
      "неладно",
      "больной",
      "зло",
      "прискорбно",
      "несчастно",
      "больной",
      "болит"
    ]
  },
  "ποικίλος": {
    "gloss": "пестрый, т.е. разнообразный по характеру",
    "variants": [
      "дайверы",
      "многообразие"
    ]
  },
  "βάσανος": {
    "gloss": "пробный камень, т.е. (по аналогии) пытка",
    "variants": [
      "мучить"
    ]
  },
  "συνέχω": {
    "gloss": "скрепить, т. е. сжать (уши, при толпе или осаде) или арестовать (заключенного); в переносном смысле, принуждать, смущать, огорчать, беспокоить",
    "variants": [
      "сдерживать",
      "держать",
      "держаться",
      "нажать",
      "лежать по горло от",
      "стоп",
      "быть в затруднительном положении",
      "выпрямлять",
      "быть взятым с собой",
      "толпа"
    ]
  },
  "ὄχλος": {
    "gloss": "толпа (несущаяся вместе); косвенно, сброд; в более широком смысле, класс людей; образно говоря, бунт",
    "variants": [
      "компания",
      "множество",
      "количество (людей)",
      "люди",
      "нажать"
    ]
  },
  "Δεκάπολις": {
    "gloss": "десятигородский район; Декаполис — район в Сирии.",
    "variants": [
      "Декаполис"
    ]
  },
  "ἀναβαίνω": {
    "gloss": "подниматься (в прямом или переносном смысле)",
    "variants": [
      "возникать",
      "подняться (вверх)",
      "взбираться (идти, расти, подниматься, пружинить) вверх",
      "прийти (вверх)"
    ]
  },
  "καθίζω": {
    "gloss": "сажать, т. е. ставить (в переносном смысле, назначать); непереходно, сидеть (садиться); в переносном смысле, поселиться (зависнуть, остановиться)",
    "variants": [
      "продолжать",
      "набор",
      "сесть (лежать)",
      "задерживаться"
    ]
  },
  "μαθητής": {
    "gloss": "ученик, т.е. ученик",
    "variants": [
      "ученик"
    ]
  },
  "μακάριος": {
    "gloss": "в высшей степени благословен; в более широком смысле, удачливый, обеспеченный",
    "variants": [
      "благословенный",
      "счастливый (X-й год)"
    ]
  },
  "πτωχός": {
    "gloss": "родственен G4422 (πτοέω) и альтернативе G4098 (πίπτω)); нищий (как раболепный), т. е. нищий (строго обозначающий абсолютное или публичное нищенство, хотя также используется в ограниченном или относительном смысле; тогда как G3993 (πένης) собственно означает только стесненные обстоятельства наедине), буквально (часто как существительное) или в переносном смысле (страдающий)",
    "variants": [
      "нищий (-ly)",
      "бедный"
    ]
  },
  "πενθέω": {
    "gloss": "скорбеть (чувство или поступок)",
    "variants": [
      "скорбеть",
      "(быть)плачу"
    ]
  },
  "πραΰς": {
    "gloss": "мягкий, т.е. (подразумевается) скромный",
    "variants": [
      "кроткий"
    ]
  },
  "κληρονομέω": {
    "gloss": "быть наследником (в прямом или переносном смысле)",
    "variants": [
      "быть наследником",
      "(получить) наследовать (-ance)"
    ]
  },
  "διψάω": {
    "gloss": "жаждать (в прямом или переносном смысле)",
    "variants": [
      "(быть, быть-)жаждой(-y)"
    ]
  },
  "χορτάζω": {
    "gloss": "кормить, т.е. (вообще) наедать (поставлять пищу в изобилии)",
    "variants": [
      "кормить",
      "заполнить",
      "удовлетворить"
    ]
  },
  "ἐλεήμων": {
    "gloss": "сострадательный (активный)",
    "variants": [
      "милосердный"
    ]
  },
  "καθαρός": {
    "gloss": "чистый (в прямом или переносном смысле)",
    "variants": [
      "чистый",
      "ясно",
      "чистый"
    ]
  },
  "καρδία": {
    "gloss": "сердце, т. е. (образно) мысли или чувства (ум); также (по аналогии) середина",
    "variants": [
      "(+ разбитое-)сердце(-ред.)"
    ]
  },
  "εἰρηνοποιός": {
    "gloss": "умиротворяющий, т.е. (субъективно) миролюбивый",
    "variants": [
      "миротворец"
    ]
  },
  "διώκω": {
    "gloss": "сравнить базу G1169 (δειλός) и G1249 (διάκονος)); преследовать (в прямом или переносном смысле); косвенно, преследовать",
    "variants": [
      "следовать",
      "следовать (после)",
      "отданный",
      "(страдать) преследовать(-ион)",
      "нажать вперед"
    ]
  },
  "ὅταν": {
    "gloss": "всякий раз (подразумевая гипотезу или большую или меньшую неопределенность); также причинно (конъюнктивно), поскольку",
    "variants": [
      "пока (как только) как",
      "что",
      "до",
      "когда (-всегда)",
      "пока"
    ]
  },
  "ὀνειδίζω": {
    "gloss": "порочить, т. е. ругать, упрекать, насмехаться",
    "variants": [
      "в зубах",
      "(терпеть) упрек",
      "ругать",
      "упрекать"
    ]
  },
  "πονηρός": {
    "gloss": "вредный, т. е. злой (собственно, по действию или влиянию и, таким образом, отличающийся от G2556 (κακός), который относится скорее к сущностному характеру, а также от G4550 (σαπρός), который указывает на вырождение от первоначальной добродетели); в переносном смысле, катастрофический; также (пассивно) болен, т.е. болен; но особенно (морально) виновный, т. е. заброшенный, порочный, лицемерный; средний (единственное число) озорство, злой умысел или (множественное число) вина; мужской род (единственное число) дьявол или (множественное число) грешники",
    "variants": [
      "плохой",
      "зло",
      "печальный",
      "вред",
      "непристойный",
      "злонамеренный",
      "злой (-ность)"
    ]
  },
  "ψεύδομαι": {
    "gloss": "говорить неправду или пытаться обмануть ложью",
    "variants": [
      "ложно",
      "ложь"
    ]
  },
  "ἀγαλλιάω": {
    "gloss": "правильно, прыгать от радости, т. е. ликовать",
    "variants": [
      "быть (чрезвычайно) рад",
      "с огромной радостью",
      "радоваться (очень)"
    ]
  },
  "μισθός": {
    "gloss": "платить за услугу (в прямом или переносном смысле), хорошую или плохую",
    "variants": [
      "нанимать",
      "награда",
      "заработная плата"
    ]
  },
  "πρό": {
    "gloss": "«перед», т.е. перед, до (в переносном смысле, выше)",
    "variants": [
      "выше",
      "назад",
      "раньше",
      "или когда-либо"
    ]
  },
  "ἅλας": {
    "gloss": "соль; в переносном смысле, благоразумие",
    "variants": [
      "соль"
    ]
  },
  "μωραίνω": {
    "gloss": "стать пресным; в переносном смысле, вести себя (пассивно, действовать) как простак",
    "variants": [
      "стать дураком",
      "сделать глупым",
      "потерять вкус"
    ]
  },
  "ἁλίζω": {
    "gloss": "солить",
    "variants": [
      "соль"
    ]
  },
  "οὐδείς": {
    "gloss": "ни одного (мужчину, женщину или вещь), т. е. никого, никого, ничего",
    "variants": [
      "любой (мужчина)",
      "что-то",
      "мужчина",
      "ни что-либо (вещь)",
      "никогда (мужчина)",
      "нет (мужчина)",
      "ничего (+ из этих вещей)",
      "нет (что-либо, вообще, -вещь)",
      "ничего"
    ]
  },
  "ἰσχύω": {
    "gloss": "иметь (или применять) силу (в прямом или переносном смысле)",
    "variants": [
      "быть в состоянии",
      "воспользоваться",
      "могу сделать (-нет)",
      "мог бы",
      "будь хорошим",
      "может быть",
      "преобладать",
      "быть сильным",
      "быть целым",
      "много работы"
    ]
  },
  "ἔτι": {
    "gloss": "«пока», все еще (о времени или степени)",
    "variants": [
      "после этого",
      "также",
      "когда-либо",
      "(любой) дальше",
      "(т-)впредь (подробнее)",
      "в дальнейшем",
      "(любой) дольше",
      "(любой) больше (-один)",
      "сейчас",
      "все еще",
      "еще"
    ]
  },
  "ἔξω": {
    "gloss": "out (сторона, двери), в прямом или переносном смысле",
    "variants": [
      "прочь",
      "вперед",
      "(без-)вне (из, -варда)",
      "странный"
    ]
  },
  "καταπατέω": {
    "gloss": "топтать; в переносном смысле, отвергать с пренебрежением",
    "variants": [
      "топтать",
      "ступать (вниз, под ногами)"
    ]
  },
  "οὐ": {
    "gloss": "абсолютно отрицательное (ср. G3361 (μή)) наречие; нет или нет",
    "variants": [
      "длинный",
      "нет",
      "ни",
      "никогда",
      "нет (человек Икс)",
      "нет",
      "(можно-)не",
      "ничего",
      "специальный",
      "недостойный",
      "когда",
      "без",
      "пока но"
    ]
  },
  "κρύπτω": {
    "gloss": "скрыть (правильно, прикрывая)",
    "variants": [
      "спрятать (себя)",
      "держать в секрете",
      "секрет (-ly)"
    ]
  },
  "κεῖμαι": {
    "gloss": "лежать вытянуто (в прямом или переносном смысле)",
    "variants": [
      "быть (назначен, поставлен, сделан, установлен)",
      "лежать",
      "ложь"
    ]
  },
  "οὐδέ": {
    "gloss": "не однако, т. е. ни, ни, даже",
    "variants": [
      "ни (действительно)",
      "никогда",
      "нет (больше, ни, нет)",
      "ни (пока)",
      "(также, даже, тогда) не (даже, настолько, насколько)",
      "ничего",
      "настолько, насколько"
    ]
  },
  "καίω": {
    "gloss": "поджечь, т.е. разжечь или (подразумевается) сжечь",
    "variants": [
      "сжечь",
      "свет"
    ]
  },
  "λύχνος": {
    "gloss": "переносная лампа или другой осветитель (в прямом или переносном смысле)",
    "variants": [
      "свеча",
      "свет"
    ]
  },
  "τίθημι": {
    "gloss": "разместить (в самом широком применении, в прямом и переносном смысле; правильно, в пассивной или горизонтальной позе, и, таким образом, отличается от G2476 (ἵστημι), который правильно обозначает вертикальное и активное положение, тогда как G2749 (κεῖμαι) является правильно рефлексивным и совершенно ниц)",
    "variants": [
      "советовать",
      "назначать",
      "лук",
      "совершить",
      "зачать",
      "дать",
      "Х встать на колени",
      "лежать (в сторону, вниз, вверх)",
      "сделать",
      "рукоположить",
      "цель",
      "положить",
      "установить (далее)",
      "уладить",
      "опускаться вниз"
    ]
  },
  "μόδιος": {
    "gloss": "модиус, т. е. определенная мера для сухих вещей (количества или посуды)",
    "variants": [
      "бушель"
    ]
  },
  "λυχνία": {
    "gloss": "подсвечник (в прямом или переносном смысле)",
    "variants": [
      "подсвечник"
    ]
  },
  "λάμπω": {
    "gloss": "сиять, т.е. излучать блеск (в прямом или переносном смысле)",
    "variants": [
      "давать свет",
      "сиять"
    ]
  },
  "ἔμπροσθεν": {
    "gloss": "перед (по месту (в прямом или переносном смысле) или времени)",
    "variants": [
      "против",
      "в",
      "раньше",
      "(в присутствии, на виду)"
    ]
  },
  "καλός": {
    "gloss": "[[[FIELD_BREAK_A17D55]]] Х лучше [[[VARIANT_BREAK_65BC11]]] справедливый [[[VARIANT_BREAK_65BC11]]] хорошо (- хорошо) [[[VARIANT_BREAK_65BC11]]] честный [[[VARIANT_BREAK_65BC11]]] встретиться [[[VARIANT_BREAK_65BC11]]] ну [[[VARIANT_BREAK_65BC11]]] достойный",
    "variants": []
  },
  "ἔργον": {
    "gloss": "тяжелый труд (как усилие или занятие); по смыслу, действие",
    "variants": [
      "дело",
      "делаю",
      "труд",
      "работа"
    ]
  },
  "δοξάζω": {
    "gloss": "сделать (или уважать) славным (в широком применении)",
    "variants": [
      "(заставить) прославить (-ий)",
      "полный (иметь) славы",
      "честь",
      "увеличивать"
    ]
  },
  "νομίζω": {
    "gloss": "правильно, делать по закону (употребление), т. е. приучать (пассивно, быть привычным); в более широком смысле, считать или рассматривать",
    "variants": [
      "предположим",
      "вещь",
      "быть не привычно"
    ]
  },
  "καταλύω": {
    "gloss": "расшатать (распасться), т. е. (подразумевается) снести (в прямом или переносном смысле); специально (ср. G2646 (κατάλυμα)) для остановки на ночь",
    "variants": [
      "уничтожить",
      "растворяться",
      "быть гостем",
      "домик",
      "сойти на нет",
      "свержение",
      "сбросить"
    ]
  },
  "νόμος": {
    "gloss": "закон (через идею предписывающего использования), родительный падеж (правило), особенно (Моисея (включая том); также Евангелия) или в переносном смысле (принцип)",
    "variants": [
      "закон"
    ]
  },
  "ἀλλά": {
    "gloss": "собственно, другие вещи, т.е. (наречно) наоборот (во многих отношениях)",
    "variants": [
      "и",
      "но (даже)",
      "как бы то ни было",
      "действительно",
      "нет",
      "тем не менее",
      "нет",
      "несмотря на это",
      "сохранить",
      "поэтому",
      "да",
      "еще"
    ]
  },
  "ἀμήν": {
    "gloss": "как следует, твердый, т. е. (в переносном смысле) заслуживающий доверия; наречие, конечно (часто как междометие, пусть будет так)",
    "variants": [
      "аминь",
      "воистину"
    ]
  },
  "παρέρχομαι": {
    "gloss": "приближаться или отходить в сторону, т. е. приближаться (приходить), проходить (или удаляться), (образно) погибать или пренебрегать, (причинно) отвращать",
    "variants": [
      "прийти (вперед)",
      "идти",
      "пройти (прочь, мимо, мимо)",
      "прошлое",
      "преступать"
    ]
  },
  "ἰῶτα": {
    "gloss": "«йота», название восьмой буквы греческого алфавита, обозначающая (в переносном смысле) очень небольшую часть чего-либо.",
    "variants": [
      "записка"
    ]
  },
  "εἷς": {
    "gloss": "один",
    "variants": [
      "a(-n, -ny, определённый)",
      "обильно",
      "мужчина",
      "один (другой)",
      "только",
      "другой",
      "некоторые"
    ]
  },
  "κεραία": {
    "gloss": "что-то похожее на рог, т.е. (специально) вершина еврейской буквы (образно, наименьшая частица)",
    "variants": [
      "титул"
    ]
  },
  "λύω": {
    "gloss": "«ослаблять» (в прямом или переносном смысле)",
    "variants": [
      "разбить (разбить)",
      "уничтожить",
      "растворяться",
      "(не)свободный",
      "таять",
      "отложить"
    ]
  },
  "ἐντολή": {
    "gloss": "судебный запрет, то есть авторитетное предписание",
    "variants": [
      "заповедь",
      "заповедь"
    ]
  },
  "περισσεύω": {
    "gloss": "преизбыточествовать (по количеству или качеству), быть в избытке, быть избыточным; также (транзитивно) вызывать изобилие или превосходство",
    "variants": [
      "(сделать, больше) в изобилии",
      "(иметь, иметь больше) изобилие (быть более) обильным",
      "будь лучше",
      "достаточно и в запасе",
      "превышать",
      "превосходить",
      "увеличение",
      "остаться",
      "возмещать",
      "оставаться (сверх)"
    ]
  },
  "εἰσέρχομαι": {
    "gloss": "войти (в прямом или переносном смысле)",
    "variants": [
      "X возникает",
      "войти (входить)",
      "войти (-в)",
      "войти (через)"
    ]
  },
  "ἀρχαῖος": {
    "gloss": "оригинальный или первобытный",
    "variants": [
      "(их) старого (времени)"
    ]
  },
  "φονεύω": {
    "gloss": "быть убийцей (чего-л.)",
    "variants": [
      "убить",
      "совершить убийство",
      "убить"
    ]
  },
  "ἔνοχος": {
    "gloss": "подлежит (условию, штрафу или вменению)",
    "variants": [
      "в опасности",
      "виновен в",
      "при условии"
    ]
  },
  "κρίσις": {
    "gloss": "решение (субъективно или объективно, за или против); в более широком смысле, трибунал; подразумеваемым образом справедливость (особенно божественный закон)",
    "variants": [
      "обвинение",
      "осуждение",
      "проклятие",
      "суждение"
    ]
  },
  "ῥακά": {
    "gloss": "О пустой, т. е. ты ничтожный (как термин крайнего поношения)",
    "variants": [
      "Рача"
    ]
  },
  "συνέδριον": {
    "gloss": "совместное заседание, т. е. (специально) еврейского синедриона; по аналогии, нижестоящий суд",
    "variants": [
      "совет"
    ]
  },
  "μωρός": {
    "gloss": "тупой или глупый (как бы заткнулся), т. е. беззаботный, (морально) оболтус, (видимо) нелепый",
    "variants": [
      "дурак(-иш, Х-ишность)"
    ]
  },
  "γέεννα": {
    "gloss": "долина (сына) Еннома; Ге-Хенна (или Ге-Хинном), долина Иерусалима, используемая (в переносном смысле) как название места (или состояния) вечного наказания.",
    "variants": [
      "ад"
    ]
  },
  "θυσιαστήριον": {
    "gloss": "место жертвоприношения, то есть алтарь (особый или родительный падеж, прямой или переносный)",
    "variants": [
      "алтарь"
    ]
  },
  "κἀκεῖ": {
    "gloss": "то же самое в том месте",
    "variants": [
      "и там",
      "там (там) также"
    ]
  },
  "τις": {
    "gloss": "какой-либо человек или предмет",
    "variants": [
      "(вид)",
      "любой (человек, вещь, вообще вещь)",
      "определенный (вещь)",
      "дайверы",
      "он (каждый) мужчина",
      "одна (вещь Х)",
      "должен",
      "частично",
      "какой-то (человек, -тело, -вещь, -что)",
      "(+ это не-)вещь",
      "что (-все равно)",
      "X, с помощью которого",
      "кого (-все равно)",
      "чей (-все равно)"
    ]
  },
  "πρῶτος": {
    "gloss": "прежде всего (по времени, месту, порядку или важности)",
    "variants": [
      "раньше",
      "начало",
      "лучший",
      "начальник (-est)",
      "прежде всего (всего)",
      "бывший"
    ]
  },
  "εὐνοέω": {
    "gloss": "быть благоразумным, т.е. примириться",
    "variants": [
      "согласен"
    ]
  },
  "ἀντίδικος": {
    "gloss": "оппонент (по иску); особенно Сатана (как заклятый враг)",
    "variants": [
      "противник"
    ]
  },
  "ταχύς": {
    "gloss": "флот, т.е. (образно) оперативный или готовый",
    "variants": [
      "быстрый"
    ]
  },
  "κριτής": {
    "gloss": "судья (родительный падеж или специально)",
    "variants": [
      "судья"
    ]
  },
  "ὑπηρέτης": {
    "gloss": "младший гребец, т.е. (обычно) подчиненный (помощник, пономарь, констебль)",
    "variants": [
      "министр",
      "офицер",
      "слуга"
    ]
  },
  "φυλακή": {
    "gloss": "охрана или (конкретно, охрана), поступок, лицо; в переносном смысле, место, состояние или (особенно) время (как деление дня и ночи), в прямом или переносном смысле.",
    "variants": [
      "клетка",
      "держать",
      "(им-)тюрьма(-мент)",
      "палата",
      "смотреть"
    ]
  },
  "ἀποδίδωμι": {
    "gloss": "отдать, т.е. вверх, над, назад и т. д. (в различных приложениях)",
    "variants": [
      "доставить (снова)",
      "дать (снова)",
      "(пере)оплата(-мент будет произведен)",
      "выполнять",
      "вознаграждение",
      "оказывать",
      "воздать",
      "восстановить",
      "награда",
      "продать",
      "урожайность"
    ]
  },
  "ἔσχατος": {
    "gloss": "самый дальний, конечный (по месту или времени)",
    "variants": [
      "концы",
      "последний",
      "последний конец",
      "самый низкий",
      "полнейший"
    ]
  },
  "κοδράντης": {
    "gloss": "квадрант, то есть четвертая часть ас",
    "variants": [
      "фартинг"
    ]
  },
  "μοιχεύω": {
    "gloss": "совершить прелюбодеяние",
    "variants": [
      "совершить прелюбодеяние"
    ]
  },
  "βλέπω": {
    "gloss": "смотреть (в прямом или переносном смысле)",
    "variants": [
      "вот",
      "остерегайтесь",
      "ложь",
      "смотреть (на, на)",
      "воспринимать",
      "уважение",
      "увидеть",
      "взгляд",
      "будьте внимательны"
    ]
  },
  "ἐπιθυμέω": {
    "gloss": "желать (по праву или нет)",
    "variants": [
      "жаждать",
      "желание",
      "хотел бы",
      "похоть (после)"
    ]
  },
  "ὀφθαλμός": {
    "gloss": "глаз (в прямом или переносном смысле); косвенно, видение; в переносном смысле зависть (с ревнивого взгляда сбоку)",
    "variants": [
      "глаз",
      "взгляд"
    ]
  },
  "δεξιός": {
    "gloss": "правая сторона или (женская) рука (как та, что обычно берет)",
    "variants": [
      "правая (рука, сторона)"
    ]
  },
  "σκανδαλίζω": {
    "gloss": "заманить, т.е. сбить с толку (в переносном смысле, споткнуться (переходно) или склонить к греху, отступничеству или неудовольствию)",
    "variants": [
      "(заставить) обидеть"
    ]
  },
  "ἐξαιρέω": {
    "gloss": "активно, вырывать; средний голос, чтобы выбрать; образно говоря, освободить",
    "variants": [
      "доставить",
      "вырвать",
      "спасение"
    ]
  },
  "συμφέρω": {
    "gloss": "нести вместе (способствовать), т. е. (буквально) собирать, или (в переносном смысле) способствовать; особенно (среднее причастие как существительное) преимущество",
    "variants": [
      "быть лучше для",
      "собрать вместе",
      "быть целесообразным (для)",
      "будь хорошим",
      "(быть) прибылью (-способной для)"
    ]
  },
  "μέλος": {
    "gloss": "конечность или часть тела",
    "variants": [
      "член"
    ]
  },
  "σῶμα": {
    "gloss": "тело (как звуковое целое), употребляемое в очень широком смысле, в прямом или переносном смысле.",
    "variants": [
      "телесный",
      "тело",
      "раб"
    ]
  },
  "ἐκκόπτω": {
    "gloss": "исчезнуть; в переносном смысле, расстроить",
    "variants": [
      "вырезать (вырезать, вырезать)",
      "рубить",
      "мешать"
    ]
  },
  "ἀποστάσιον": {
    "gloss": "собственно, что-то разделительное, т.е. (специально) развод",
    "variants": [
      "(письмо о) разводе"
    ]
  },
  "γαμέω": {
    "gloss": "жениться (любого пола)",
    "variants": [
      "жениться (на жене)"
    ]
  },
  "ἐπιορκέω": {
    "gloss": "лжесвидетельствовать",
    "variants": [
      "отказаться от себя"
    ]
  },
  "ὅρκος": {
    "gloss": "возможно, сродни G3725 (ὅριον)); предел, т. е. (священное) ограничение (особенно клятва)",
    "variants": [
      "клятва"
    ]
  },
  "ὀμνύω": {
    "gloss": "присягать, т. е. принимать (или объявлять) присягу",
    "variants": [
      "ругаться"
    ]
  },
  "ὅλως": {
    "gloss": "совершенно, т. е. совсем; (по аналогии) везде; (отрицательно) ни в коем случае",
    "variants": [
      "вообще",
      "обычно",
      "совершенно"
    ]
  },
  "μήτε": {
    "gloss": "не слишком, т. е. (в продолжающемся отрицании) ни или ни; также, даже не",
    "variants": [
      "ни",
      "(н-)или",
      "столько же"
    ]
  },
  "θρόνος": {
    "gloss": "величественное место («трон»); косвенно, власть или (конкретно) властитель",
    "variants": [
      "сиденье",
      "трон"
    ]
  },
  "ὑποπόδιον": {
    "gloss": "что-то под ногами, т.е. подставка для ног (образно)",
    "variants": [
      "табурет для ног"
    ]
  },
  "κεφαλή": {
    "gloss": "голова (как часть, за которую легче всего ухватиться), в прямом или переносном смысле",
    "variants": [
      "голова"
    ]
  },
  "λευκός": {
    "gloss": "белый",
    "variants": [
      "белый"
    ]
  },
  "μέλας": {
    "gloss": "черный",
    "variants": [
      "черный"
    ]
  },
  "λόγος": {
    "gloss": "что-то сказано (включая мысль); подразумевается тема (предмет речи), а также рассуждение (умственная способность) или мотив; в более широком смысле, вычисление; особенно (с артиклем у Иоанна) Божественное Выражение (т. е. Христос)",
    "variants": [
      "счет",
      "причина",
      "общение",
      "X относительно",
      "доктрина",
      "слава",
      "Х должен сделать",
      "намерение",
      "вопрос",
      "рот",
      "проповедь",
      "вопрос",
      "причина",
      "считать",
      "удалить",
      "сказать (-ing)",
      "показать",
      "X-динамик",
      "речь",
      "говорить",
      "вещь",
      "ничто из этого меня не трогает",
      "вести",
      "трактат",
      "высказывание",
      "слово",
      "работа"
    ]
  },
  "ναί": {
    "gloss": "да",
    "variants": [
      "даже так",
      "конечно",
      "правда",
      "воистину",
      "да",
      "да"
    ]
  },
  "οὔ": {
    "gloss": "абсолютно отрицательное (ср. G3361 (μή)) наречие; нет или нет",
    "variants": [
      "длинный",
      "нет",
      "ни",
      "никогда",
      "нет (человек Икс)",
      "нет",
      "(можно-)не",
      "ничего",
      "специальный",
      "недостойный",
      "когда",
      "без",
      "пока но"
    ]
  },
  "περισσός": {
    "gloss": "сверхобильные (по количеству) или превосходящие (по качеству); косвенно чрезмерный; наречия (с G1537 (ἐκ)) яростно; среднее (как существительное) превосходство",
    "variants": [
      "превышающий в изобилии выше",
      "более обильно",
      "преимущество",
      "чрезвычайно",
      "очень высоко",
      "сверх всякой меры",
      "больше",
      "излишний",
      "яростный (-ly)"
    ]
  },
  "ὀδούς": {
    "gloss": "\"зуб\"",
    "variants": [
      "зуб"
    ]
  },
  "ἀνθίστημι": {
    "gloss": "противостоять, т. е. противостоять",
    "variants": [
      "сопротивляться",
      "выдерживать"
    ]
  },
  "σιαγών": {
    "gloss": "челюстная кость, т.е. (подразумевается) щека или боковая часть лица",
    "variants": [
      "щека"
    ]
  },
  "στρέφω": {
    "gloss": "крутить, т. е. разворачиваться совсем вокруг или наоборот (в прямом или переносном смысле)",
    "variants": [
      "конвертировать",
      "повернуть (снова, назад, себя, себя)"
    ]
  },
  "κρίνω": {
    "gloss": "косвенно, судить, осуждать, наказывать",
    "variants": [
      "отомстить",
      "заключать",
      "осуждать",
      "блин",
      "указ",
      "определить",
      "уважение",
      "судья",
      "обратиться (подавать в суд) в суд",
      "рукоположить",
      "вызвать вопрос",
      "приговор к",
      "думать"
    ]
  },
  "χιτών": {
    "gloss": "туника или рубашка",
    "variants": [
      "одежда",
      "пальто",
      "одежда"
    ]
  },
  "λαμβάνω": {
    "gloss": "а G138 (αἱρέομαι) более жестокий, схватить или удалить))",
    "variants": [
      "принять",
      "удивляться",
      "анализ",
      "достичь",
      "принести",
      "Х, когда я звоню",
      "поймать",
      "давай (X до)",
      "забыть",
      "иметь",
      "держать",
      "получить",
      "получить (X после)",
      "взять (от себя, вверх)"
    ]
  },
  "ἱμάτιον": {
    "gloss": "платье (внутреннее или внешнее)",
    "variants": [
      "одежда",
      "плащ",
      "одежда",
      "одежда",
      "одежда",
      "халат",
      "облачение"
    ]
  },
  "ἀγγαρεύω": {
    "gloss": "собственно, быть курьером, т.е. (подразумевается) втиснуться в государственную службу",
    "variants": [
      "заставить (идти)"
    ]
  },
  "μίλιον": {
    "gloss": "тысяча шагов, т. е. «миля»",
    "variants": [
      "миля"
    ]
  },
  "αἰτέω": {
    "gloss": "спрашивать (в родительном падеже)",
    "variants": [
      "спросить",
      "просить",
      "призывать",
      "жаждать",
      "желание",
      "требуют"
    ]
  },
  "ἀποστρέφω": {
    "gloss": "отвернуться или назад (в прямом или переносном смысле)",
    "variants": [
      "принеси еще раз",
      "извращенец",
      "отвернуться (от чего-л.)"
    ]
  },
  "ἀγαπάω": {
    "gloss": "любить (в социальном или моральном смысле)",
    "variants": [
      "(быть-)любить(-ред)"
    ]
  },
  "πλησίον": {
    "gloss": "(наречие) рядом; как существительное, сосед, т.е. товарищ (как человек, земляк, христианин или друг)",
    "variants": [
      "рядом",
      "сосед"
    ]
  },
  "μισέω": {
    "gloss": "ненавидеть (особенно преследовать); в более широком смысле любить меньше",
    "variants": [
      "ненавижу (- полный)"
    ]
  },
  "ἐχθρός": {
    "gloss": "ненавистный (пассивно, одиозный или активно враждебный); обычно как существительное, противник (особенно сатана)",
    "variants": [
      "враг",
      "враг"
    ]
  },
  "ἥλιος": {
    "gloss": "возможно, похоже на альтернативу G138 (αἱρέομαι)); солнце; подразумеваемый свет",
    "variants": [
      "восток",
      "солнце"
    ]
  },
  "ἀγαθός": {
    "gloss": "«хороший» (в любом смысле, часто как существительное)",
    "variants": [
      "выгода",
      "хорошо(-ы, вещи)",
      "ну"
    ]
  },
  "βρέχω": {
    "gloss": "смачивать (особенно под душем)",
    "variants": [
      "(отправить) дождь",
      "мыть"
    ]
  },
  "ἄδικος": {
    "gloss": "несправедливый; в более широком смысле злой; косвенно, предательский; особенно, язычник",
    "variants": [
      "несправедливый",
      "неправедный"
    ]
  },
  "οὐχί": {
    "gloss": "не совсем",
    "variants": [
      "нет",
      "нет"
    ]
  },
  "τελώνης": {
    "gloss": "откупщик, т.е. сборщик государственных доходов",
    "variants": [
      "мытарь"
    ]
  },
  "ἀσπάζομαι": {
    "gloss": "обнимать, т. е. (подразумевается) приветствовать, (в переносном смысле) приветствовать",
    "variants": [
      "обнимать",
      "приветствовать",
      "приветствие",
      "уйти"
    ]
  },
  "τέλειος": {
    "gloss": "полные (в различных приложениях труда, роста, умственного и нравственного характера и т. д.); средний род (как существительное, с G3588 (ὁ)) полнота",
    "variants": [
      "совершеннолетний",
      "мужчина",
      "идеальный"
    ]
  },
  "προσέχω": {
    "gloss": "(в переносном смысле) удерживать ум (3563 подразумевается) в направлении, т.е. обращать внимание, быть осторожным, прилагать себя, придерживаться",
    "variants": [
      "(дать) присутствовать (-ance, -ance at, -ance to, to)",
      "остерегайтесь",
      "быть отдан",
      "обратить (обратить) внимание (на что-то); иметь уважение"
    ]
  },
  "θεάομαι": {
    "gloss": "присматриваться, т.е. (подразумевается) воспринимать (в прямом или переносном смысле); дополнительно посетить",
    "variants": [
      "вот",
      "смотреть (на)",
      "увидеть"
    ]
  },
  "ἐλεημοσύνη": {
    "gloss": "сострадание, т. е. (по отношению к бедным) благодеяние или (конкретно) благодеяние",
    "variants": [
      "милостыня (-дела)"
    ]
  },
  "σαλπίζω": {
    "gloss": "трубить, т. е. трубить (в прямом или переносном смысле)",
    "variants": [
      "(которые еще не прозвучали) (труба)"
    ]
  },
  "ὥσπερ": {
    "gloss": "точно так же, как, т. е. точно так же, как",
    "variants": [
      "(даже, вроде) как"
    ]
  },
  "ὑποκριτής": {
    "gloss": "актер под вымышленным персонажем (актер), т.е. (в переносном смысле) лицемер («лицемер»",
    "variants": [
      "лицемер"
    ]
  },
  "ῥύμη": {
    "gloss": "переулок или проспект (по мере людности)",
    "variants": [
      "переулок",
      "улица"
    ]
  },
  "ἀπέχω": {
    "gloss": "(активно) иметь избыток, т. е. получать сполна; (непереходно) держаться (от себя) подальше, т.е. быть на расстоянии (в прямом или переносном смысле)",
    "variants": [
      "быть",
      "иметь",
      "получать"
    ]
  },
  "ἀριστερός": {
    "gloss": "левая рука (вторая лучшая)",
    "variants": [
      "левая (рука)"
    ]
  },
  "κρυπτός": {
    "gloss": "скрытый, т.е. частный",
    "variants": [
      "спрятался(-день)",
      "внутрь (-ly)",
      "секрет"
    ]
  },
  "φιλέω": {
    "gloss": "быть другом (любить (человека или объект)), т. е. иметь привязанность к (обозначающую личную привязанность, как вопрос чувства или чувства; в то время как G25 (ἀγαπάω) шире, охватывая, в частности, суждение и сознательное согласие воли как вопрос принципа, долга и приличия: эти два, таким образом, во многом связаны, как G2309 (θέλω) и G1014 (βούλομαι), или как G2372 (θυμός) и G3563 (νοῦς) соответственно; первый относится главным образом к сердцу, а второй — к голове); особенно целовать (в знак нежности)",
    "variants": [
      "поцелуй",
      "любовь"
    ]
  },
  "γωνία": {
    "gloss": "угол",
    "variants": [
      "угол",
      "квартал"
    ]
  },
  "πλατύς": {
    "gloss": "развернутый «плоский» («сюжет»), т.е. широкий",
    "variants": [
      "широкий"
    ]
  },
  "ἵστημι": {
    "gloss": "стоять (переходно или непереходно), используется в различных применениях (в прямом или переносном смысле)",
    "variants": [
      "соблюдать",
      "назначать",
      "принести",
      "продолжать",
      "завет",
      "установить",
      "держись",
      "лежать",
      "настоящий",
      "настроить (настроить)",
      "останавливать",
      "стоять (впереди, неподвижно, вверх)"
    ]
  },
  "προσεύχομαι": {
    "gloss": "молиться Богу, т. е. молиться, поклоняться",
    "variants": [
      "молиться (X искренне, за)",
      "помолиться"
    ]
  },
  "κλείω": {
    "gloss": "закрыть (в прямом или переносном смысле)",
    "variants": [
      "заткнись (заткнись)"
    ]
  },
  "θύρα": {
    "gloss": "портал или вход (открытие или закрытие в прямом или переносном смысле)",
    "variants": [
      "дверь",
      "ворота"
    ]
  },
  "ἐθνικός": {
    "gloss": "национальный («этнический»), т.е. (особенно) нееврей",
    "variants": [
      "язычник (мужчина)"
    ]
  },
  "πολυλογία": {
    "gloss": "болтливость, то есть многословие",
    "variants": [
      "много говорить"
    ]
  },
  "εἰσακούω": {
    "gloss": "слушать",
    "variants": [
      "слышать"
    ]
  },
  "ὁμοιόω": {
    "gloss": "уподоблять, т. е. сравнивать; пассивно, стать похожим",
    "variants": [
      "быть (сделать) подобным",
      "(в) подобии (-ессе)",
      "напоминать"
    ]
  },
  "ἁγιάζω": {
    "gloss": "сделать святым, т. е. (церемониально) очистить или освятить; (мысленно) почитать",
    "variants": [
      "святить",
      "будь святым",
      "освящать"
    ]
  },
  "θέλημα": {
    "gloss": "определение (собственно вещь), т. е. (активно) выбор (специально, цель, постановление; абстрактно, воление) или (пассивно) склонность",
    "variants": [
      "желание",
      "удовольствие",
      "будет"
    ]
  },
  "ἐπιούσιος": {
    "gloss": "завтрашний день; но более вероятно от G1909 (ἐπί) и производного от причастия настоящего женского рода от G1510 (εἰμί); для существования, т. е. необходимых",
    "variants": [
      "ежедневно"
    ]
  },
  "σήμερον": {
    "gloss": "в (т. е. в этот) день (или ночь, текущую или только что прошедшую); вообще, сейчас (т.е. в настоящее время, до сих пор)",
    "variants": [
      "этот (сегодняшний) день"
    ]
  },
  "ὀφείλημα": {
    "gloss": "что-то должное, т. е. (в переносном смысле) причитающееся; морально, вина",
    "variants": [
      "долг"
    ]
  },
  "ὀφειλέτης": {
    "gloss": "должник, т.е. лицо-должник; образно говоря, преступник; нравственно, преступник (против Бога)",
    "variants": [
      "должник",
      "который задолжал",
      "грешник"
    ]
  },
  "εἰσφέρω": {
    "gloss": "нести внутрь (в прямом или переносном смысле)",
    "variants": [
      "принести (в)",
      "вести в"
    ]
  },
  "πειρασμός": {
    "gloss": "доказательство (путем эксперимента (добра), опыта (зла), вымогательства, наказания или провокации); косвенно, невзгоды",
    "variants": [
      "искушение",
      "Х попробую"
    ]
  },
  "ῥύομαι": {
    "gloss": "сравните G4511 (ῥύσις)); броситься или нарисовать (для себя), т. е. спасти",
    "variants": [
      "доставить(-эр)"
    ]
  },
  "παράπτωμα": {
    "gloss": "боковой уклон (ошибка или отклонение), т. е. (непреднамеренная) ошибка или (преднамеренное) нарушение",
    "variants": [
      "падать",
      "вина",
      "преступление",
      "грех",
      "нарушение границ"
    ]
  },
  "οὐράνιος": {
    "gloss": "небесный, т. е. принадлежащий небу или сходящий с него",
    "variants": [
      "небесный"
    ]
  },
  "σκυθρωπός": {
    "gloss": "сердитолицый, т. е. мрачный или имеющий скорбный вид",
    "variants": [
      "с грустным лицом"
    ]
  },
  "ἀφανίζω": {
    "gloss": "сделать невидимым, т.е. (активно) уничтожить (замутить) или (пассивно) исчезнуть (уничтожить)",
    "variants": [
      "коррумпированный",
      "изуродовать",
      "погибнуть",
      "исчезнуть"
    ]
  },
  "πρόσωπον": {
    "gloss": "передняя часть (как направленная к взгляду), т. е. лицо, аспект, внешний вид, поверхность; подразумеваемый, присутствие, человек",
    "variants": [
      "(внешний) внешний вид",
      "Х раньше",
      "выражение лица",
      "лицо",
      "мода",
      "(мужской) человек",
      "присутствие"
    ]
  },
  "ἀλείφω": {
    "gloss": "в масло (с духами)",
    "variants": [
      "помазать"
    ]
  },
  "νίπτω": {
    "gloss": "очистить (особенно руки, ноги или лицо); церемониально, совершать омовение",
    "variants": [
      "мыть"
    ]
  },
  "θησαυρίζω": {
    "gloss": "накапливать или резервировать (в прямом или переносном смысле)",
    "variants": [
      "складывать (сокровище)",
      "(держать) в магазине",
      "(куча) сокровище (вместе, вверх)"
    ]
  },
  "ὅπου": {
    "gloss": "что(-когда-либо) где, т.е. в каком бы месте",
    "variants": [
      "в каком месте",
      "где (-как, -как бы то ни было)",
      "куда (+ куда угодно)"
    ]
  },
  "σής": {
    "gloss": "мотылек",
    "variants": [
      "мотылек"
    ]
  },
  "βρῶσις": {
    "gloss": "(абстрактно) еда (в прямом или переносном смысле); в расширении (конкретно) еда (в прямом или переносном смысле)",
    "variants": [
      "еда",
      "еда",
      "мясо"
    ]
  },
  "κλέπτης": {
    "gloss": "вор (в прямом или переносном смысле)",
    "variants": [
      "вор"
    ]
  },
  "διορύσσω": {
    "gloss": "проникнуть со взломом",
    "variants": [
      "прорваться (вверх)"
    ]
  },
  "κλέπτω": {
    "gloss": "украсть",
    "variants": [
      "украсть"
    ]
  },
  "οὔτε": {
    "gloss": "не слишком, т. е. ни или ни; по аналогии даже нет",
    "variants": [
      "ни",
      "нет",
      "ни (пока)",
      "(нет, пока) нет",
      "ничего"
    ]
  },
  "ἁπλοῦς": {
    "gloss": "правильно, сложенные вместе, т.е. одиночные (в переносном смысле, четкие)",
    "variants": [
      "одинокий"
    ]
  },
  "φωτεινός": {
    "gloss": "блестящий, т.е. прозрачный или хорошо освещенный (в переносном смысле)",
    "variants": [
      "яркий",
      "полный света"
    ]
  },
  "σκοτεινός": {
    "gloss": "непрозрачный, т.е. (в переносном смысле) затемненный",
    "variants": [
      "темно",
      "полный тьмы"
    ]
  },
  "σκότος": {
    "gloss": "тенистость, т. е. неясность (в прямом или переносном смысле)",
    "variants": [
      "темнота"
    ]
  },
  "πόσος": {
    "gloss": "вопросительное местоимение (количества), сколько (большое, длинное или (множественное число) много)",
    "variants": [
      "как здорово (долго, много)",
      "что"
    ]
  },
  "δουλεύω": {
    "gloss": "быть рабом (в прямом или переносном смысле, непроизвольным или добровольным)",
    "variants": [
      "быть в рабстве",
      "(делать) подавать (-лёд)"
    ]
  },
  "ἕτερος": {
    "gloss": "(an-, the) другой или другой",
    "variants": [
      "измененный",
      "еще",
      "следующий (день)",
      "один",
      "(ан-)другой",
      "некоторые",
      "странный"
    ]
  },
  "ἀντέχομαι": {
    "gloss": "держаться напротив, т. е. (подразумевается) придерживаться; в расширении заботиться о",
    "variants": [
      "держись крепко",
      "придерживаться",
      "поддержка"
    ]
  },
  "καταφρονέω": {
    "gloss": "думать против, то есть неуважение",
    "variants": [
      "презирать"
    ]
  },
  "μεριμνάω": {
    "gloss": "беспокоиться о",
    "variants": [
      "(быть, иметь) заботу (-заботиться)",
      "подумать"
    ]
  },
  "ἐσθίω": {
    "gloss": "используется только в определенных временах, остальное обеспечивается G5315 (φάγω); есть (обычно буквально)",
    "variants": [
      "пожирать",
      "есть",
      "жить"
    ]
  },
  "ἐμβλέπω": {
    "gloss": "смотреть, т.е. (относительно) пристально наблюдать, или (абсолютно) ясно различать",
    "variants": [
      "вот",
      "смотреть вверх",
      "смотреть на",
      "(мог) увидеть"
    ]
  },
  "πετεινόν": {
    "gloss": "летающее животное, то есть птица",
    "variants": [
      "птица",
      "птица"
    ]
  },
  "σπείρω": {
    "gloss": "разбрасывать, т.е. сеять (в прямом или переносном смысле)",
    "variants": [
      "сеять (- э-э)",
      "получить семя"
    ]
  },
  "θερίζω": {
    "gloss": "собирать урожай",
    "variants": [
      "пожинать"
    ]
  },
  "τρέφω": {
    "gloss": "но, возможно, усилен от основания G5157 (τροπή) за счет идеи свертки); как следует, чопорить, т. е. откармливать (подразумевается, холить (пищей и т. д.), баловать, воспитывать)",
    "variants": [
      "воспитывать",
      "кормить",
      "питать"
    ]
  },
  "μᾶλλον": {
    "gloss": "(наречие) больше (в большей степени)) или скорее",
    "variants": [
      "лучше",
      "Х далеко",
      "(чем) больше (и больше)",
      "(так) намного (тем больше)",
      "скорее"
    ]
  },
  "διαφέρω": {
    "gloss": "проносить, т. е. (буквально) транспортировать; обычно разносить, т. е. (объективно) разбрасывать (в переносном смысле, докладывать); субъективно, «отличаться» или (подразумевается) превосходить",
    "variants": [
      "будь лучше",
      "нести",
      "отличаться от",
      "ездить вверх и вниз",
      "быть (более) превосходным",
      "иметь значение",
      "публиковать",
      "иметь большую ценность"
    ]
  },
  "προστίθημι": {
    "gloss": "разместить дополнительно, т. е. положить рядом, приложить, повторить",
    "variants": [
      "добавить",
      "снова",
      "давать больше",
      "увеличение",
      "лежать на",
      "продолжать дальше",
      "поговори с кем-нибудь еще"
    ]
  },
  "ἡλικία": {
    "gloss": "срок погашения (в годах или размере)",
    "variants": [
      "возраст",
      "рост"
    ]
  },
  "πῆχυς": {
    "gloss": "предплечье, т. е. (как мера) локоть",
    "variants": [
      "локоть"
    ]
  },
  "καταμανθάνω": {
    "gloss": "тщательно изучать, т. е. (подразумевается) внимательно отмечать",
    "variants": [
      "рассмотреть"
    ]
  },
  "κρίνον": {
    "gloss": "лилия",
    "variants": [
      "лилия"
    ]
  },
  "ἀγρός": {
    "gloss": "поле (как загон для скота); родительный падеж, страна; специально, ферма, т.е. деревня",
    "variants": [
      "страна",
      "ферма",
      "кусок земли",
      "земля"
    ]
  },
  "πῶς": {
    "gloss": "вопросительная частица образа действия; каким образом? (иногда вопрос косвенный, как?); также как восклицание, сколько!",
    "variants": [
      "как",
      "после (путем) каким образом (средствами)",
      "что"
    ]
  },
  "περιβάλλω": {
    "gloss": "разбрасывать все вокруг, т.е. вкладывать ( частоколом или одеждой)",
    "variants": [
      "массив",
      "обдумывать",
      "одеть (-d меня)",
      "надеть"
    ]
  },
  "χόρτος": {
    "gloss": "«двор» или «сад», т.е. (подразумевается пастбище) трава или растительность",
    "variants": [
      "лезвие",
      "трава",
      "сено"
    ]
  },
  "αὔριον": {
    "gloss": "как следует, свежий, т.е. (наречие с многоточием G2250 (ἡμέρα)) завтра",
    "variants": [
      "(завтра) завтра",
      "на следующий день"
    ]
  },
  "κλίβανος": {
    "gloss": "глиняный горшок, используемый для запекания в",
    "variants": [
      "духовка"
    ]
  },
  "ἀμφιέννυμι": {
    "gloss": "облачать",
    "variants": [
      "одевать"
    ]
  },
  "ὀλιγόπιστος": {
    "gloss": "недоверчивый, т. е. неуверенный (во Христе)",
    "variants": [
      "маловерный"
    ]
  },
  "πίνω": {
    "gloss": "впитывать (в прямом или переносном смысле)",
    "variants": [
      "пить"
    ]
  },
  "χρῄζω": {
    "gloss": "иметь (т.е. иметь) необходимость, т.е. испытывать потребность в",
    "variants": [
      "(есть) необходимость"
    ]
  },
  "ἅπας": {
    "gloss": "абсолютно все или (единственное число) каждый",
    "variants": [
      "все (вещи)",
      "каждый (один)",
      "целый"
    ]
  },
  "ἀρκετός": {
    "gloss": "удовлетворительный",
    "variants": [
      "достаточно",
      "достаточно (-ient)"
    ]
  },
  "κακία": {
    "gloss": "злоба, т. е. (субъективно) порочность, или (активно) злоба, или (пассивно) неприятность",
    "variants": [
      "зло",
      "злоба (-есть)",
      "озорство",
      "злоба"
    ]
  },
  "κρίμα": {
    "gloss": "решение (функция или эффект за или против («преступление»))",
    "variants": [
      "отомстить",
      "осужденный",
      "осуждение",
      "проклятие",
      "обратиться в суд",
      "суждение"
    ]
  },
  "μέτρον": {
    "gloss": "мера («метр») в прямом или переносном смысле; косвенно, ограниченная часть (степень)",
    "variants": [
      "мера"
    ]
  },
  "μετρέω": {
    "gloss": "измерить (т.е. определить размер по установленному эталону); косвенно, измерять (т. е. распределять по правилу)",
    "variants": [
      "в переносном смысле",
      "оценить:--измерить",
      "метр"
    ]
  },
  "κάρφος": {
    "gloss": "сухая веточка или солома",
    "variants": [
      "соринка"
    ]
  },
  "σός": {
    "gloss": "твой",
    "variants": [
      "твой (собственный)",
      "твой (друг)"
    ]
  },
  "δοκός": {
    "gloss": "палка из дерева",
    "variants": [
      "луч"
    ]
  },
  "κατανοέω": {
    "gloss": "полностью наблюдать",
    "variants": [
      "вот",
      "рассмотреть",
      "обнаружить",
      "воспринимать"
    ]
  },
  "ἐκβάλλω": {
    "gloss": "выбросить (в прямом или переносном смысле)",
    "variants": [
      "порождать",
      "бросать (вперед, наружу)",
      "выехать (выехать)",
      "изгонять",
      "уйти",
      "вырвать (вытащить, вытащить, вытолкнуть)",
      "выдвинуть (из)",
      "отправить (вперед, наружу)"
    ]
  },
  "κύων": {
    "gloss": "собака («гончая») (в прямом или переносном смысле)",
    "variants": [
      "собака"
    ]
  },
  "μηδέ": {
    "gloss": "но нет, даже нет; в продолжающемся отрицании, ни",
    "variants": [
      "ни",
      "ни (пока)",
      "(нет) не (один раз, хотя бы)"
    ]
  },
  "μαργαρίτης": {
    "gloss": "жемчужина",
    "variants": [
      "жемчуг"
    ]
  },
  "χοῖρος": {
    "gloss": "свинья",
    "variants": [
      "свинья"
    ]
  },
  "ῥήγνυμι": {
    "gloss": "G2608 (κατάγνυμι) — его интенсивный (с предлогом в составе), а G2352 (θραύω) — дробящийся на мельчайшие фрагменты; но не сокращение составных частиц, как G3089 (λύω)) или разрушение, разрывание; косвенно, судороги (со спазмами); в переносном смысле, дать волю радостным эмоциям",
    "variants": [
      "перерыв (далее)",
      "взрыв",
      "разрывать",
      "слеза"
    ]
  },
  "κρούω": {
    "gloss": "читать рэп",
    "variants": [
      "стучать"
    ]
  },
  "ἐπιδίδωμι": {
    "gloss": "отдать (рукой или сдаться)",
    "variants": [
      "доставить в",
      "дать",
      "пусть (+ (ее диск))",
      "предложение"
    ]
  },
  "ἰχθύς": {
    "gloss": "рыба",
    "variants": [
      "рыба"
    ]
  },
  "ὄφις": {
    "gloss": "змей, в переносном смысле (как разновидность лукавой хитрости) коварный злобный человек, особенно сатана",
    "variants": [
      "змея"
    ]
  },
  "δόμα": {
    "gloss": "подарок",
    "variants": [
      "подарок"
    ]
  },
  "ὅσος": {
    "gloss": "столько же (много, большое, долгое и т. д.), сколько",
    "variants": [
      "все (что)",
      "как (долго, много, много) (как)",
      "как здорово (много, много)",
      "(в) настолько, насколько",
      "столько, сколько",
      "что (когда-либо)",
      "тем больше",
      "эти вещи",
      "что (отлично, - как бы то ни было)",
      "где бы то ни было",
      "несмотря ни на что",
      "который",
      "Х пока",
      "кто (-все равно)"
    ]
  },
  "στενός": {
    "gloss": "узкий (от близко стоящих препятствий)",
    "variants": [
      "пролив"
    ]
  },
  "πύλη": {
    "gloss": "ворота, т.е. створка или створка откидного входа (в прямом или переносном смысле)",
    "variants": [
      "ворота"
    ]
  },
  "πλατεῖα": {
    "gloss": "широкая «платформа» или «место», т. е. открытая площадь",
    "variants": [
      "улица"
    ]
  },
  "εὐρύχωρος": {
    "gloss": "просторный",
    "variants": [
      "широкий"
    ]
  },
  "ἀπάγω": {
    "gloss": "взлетать (в разных смыслах)",
    "variants": [
      "принести",
      "унести",
      "вести (прочь)",
      "казнить",
      "забрать"
    ]
  },
  "ἀπώλεια": {
    "gloss": "разрушение или утрата (физическая, духовная или вечная)",
    "variants": [
      "проклятый (-нация)",
      "разрушение",
      "умереть",
      "погибель",
      "Х погибнуть",
      "пагубные пути",
      "отходы"
    ]
  },
  "θλίβω": {
    "gloss": "толпиться (в прямом или переносном смысле)",
    "variants": [
      "огорчать",
      "узкий",
      "толпа",
      "страдать от скорби",
      "проблема"
    ]
  },
  "ζωή": {
    "gloss": "жизнь (в прямом или переносном смысле)",
    "variants": [
      "жизнь(-время)"
    ]
  },
  "ὀλίγος": {
    "gloss": "ничтожный (по размеру, степени, количеству, продолжительности или стоимости); особенно средний (наречие) несколько",
    "variants": [
      "почти",
      "кратко(-ly)",
      "несколько",
      "(а) немного",
      "длинный",
      "сезон",
      "короткий",
      "маленький",
      "какое-то время"
    ]
  },
  "λύκος": {
    "gloss": "волк",
    "variants": [
      "волк"
    ]
  },
  "ἅρπαξ": {
    "gloss": "хищный",
    "variants": [
      "вымогательство",
      "хищный"
    ]
  },
  "καρπός": {
    "gloss": "Карп, вероятно, христианин",
    "variants": [
      "запястье"
    ]
  },
  "ἐπιγινώσκω": {
    "gloss": "узнать по какому-то признаку, т. е. узнать; косвенно, полностью ознакомиться, признать",
    "variants": [
      "(ac-, иметь, взять)знать(-уступ, ну)",
      "воспринимать"
    ]
  },
  "μήτι": {
    "gloss": "вообще ли",
    "variants": [
      "нет (частица обычно не выражена, кроме формы вопроса)"
    ]
  },
  "συλλέγω": {
    "gloss": "собирать",
    "variants": [
      "собраться (вместе, вверх)"
    ]
  },
  "ἄκανθα": {
    "gloss": "шип",
    "variants": [
      "шип"
    ]
  },
  "τρίβολος": {
    "gloss": "собственно, гусиная лапка (трехстороннее препятствие на войне), т.е. (по аналогии) колючее растение (кальтроп)",
    "variants": [
      "шиповник",
      "чертополох"
    ]
  },
  "σῦκον": {
    "gloss": "инжир",
    "variants": [
      "инжир"
    ]
  },
  "δένδρον": {
    "gloss": "дерево",
    "variants": [
      "дерево"
    ]
  },
  "σαπρός": {
    "gloss": "гнилой, т.е. никчёмный (в прямом или моральном смысле)",
    "variants": [
      "плохой",
      "коррумпированный"
    ]
  },
  "δαιμόνιον": {
    "gloss": "демоническое существо; в более широком смысле божество",
    "variants": [
      "дьявол",
      "бог"
    ]
  },
  "δύναμις": {
    "gloss": "сила (в прямом или переносном смысле); особенно чудесная сила (обычно подразумевается само чудо)",
    "variants": [
      "способность",
      "изобилие",
      "смысл",
      "может(-или, -у, -й дело)",
      "(совершивший) чудо(-а)",
      "власть",
      "сила",
      "насилие",
      "могучая (чудесная) работа"
    ]
  },
  "ὁμολογέω": {
    "gloss": "согласиться, т. е. заключить соглашение, признать",
    "variants": [
      "со- (про-) исповедовать",
      "признание сделано",
      "благодарить",
      "обещание"
    ]
  },
  "οὐδέποτε": {
    "gloss": "даже ни в какое время, т. е. вообще никогда",
    "variants": [
      "ни в любое время",
      "никогда",
      "ничего в любое время"
    ]
  },
  "ἀποχωρέω": {
    "gloss": "уйти",
    "variants": [
      "уйти"
    ]
  },
  "ἐργάζομαι": {
    "gloss": "трудиться (как задача, занятие и т. д.), (подразумевается) эффект, заниматься чем-то или вместе и т. д.",
    "variants": [
      "совершить",
      "делать",
      "труд для",
      "министр о",
      "торговля (по)",
      "работа"
    ]
  },
  "ἀνομία": {
    "gloss": "незаконность, то есть нарушение закона или (родительный падеж) злодеяние",
    "variants": [
      "беззаконие",
      "X нарушает(-ион) закон",
      "неправда"
    ]
  },
  "φρόνιμος": {
    "gloss": "вдумчивый, то есть проницательный или сдержанный (подразумевается осторожный характер; тогда как G4680 (σοφός) обозначает практические навыки или проницательность; а G4908 (συνετός) указывает скорее на интеллект или умственные способности); в плохом смысле тщеславный (также в сравнительном смысле)",
    "variants": [
      "мудрый(-r)"
    ]
  },
  "οἰκοδομέω": {
    "gloss": "быть домостроителем, т.е. строить или (образно) утверждать",
    "variants": [
      "(быть в) build(-er, -ing, up)",
      "назидать",
      "воодушевлять"
    ]
  },
  "πέτρα": {
    "gloss": "(масса) камня (в прямом или переносном смысле)",
    "variants": [
      "рок"
    ]
  },
  "βροχή": {
    "gloss": "дождь",
    "variants": [
      "дождь"
    ]
  },
  "ποταμός": {
    "gloss": "течение, ручей или речка (как питьевые), т.е. проточная вода",
    "variants": [
      "наводнение",
      "река",
      "поток",
      "вода"
    ]
  },
  "πνέω": {
    "gloss": "тяжело дышать, т. е. ветерок",
    "variants": [
      "удар"
    ]
  },
  "ἄνεμος": {
    "gloss": "ветер; (множественное число) подразумевается (четыре) четверти (земли)",
    "variants": [
      "ветер"
    ]
  },
  "θεμελιόω": {
    "gloss": "заложить основу, т.е. (буквально) возвести или (образно) закрепить",
    "variants": [
      "(положить) найденное (- ация)",
      "земля",
      "уладить"
    ]
  },
  "ἄμμος": {
    "gloss": "песок (как на пляже)",
    "variants": [
      "песок"
    ]
  },
  "πτῶσις": {
    "gloss": "крушение, т.е. падение (в прямом или переносном смысле)",
    "variants": [
      "падать"
    ]
  },
  "ὅτε": {
    "gloss": "при котором (вещь) тоже, т. е. когда",
    "variants": [
      "после (этого)",
      "как только",
      "что",
      "когда",
      "пока"
    ]
  },
  "διδαχή": {
    "gloss": "инструкция (действие или дело)",
    "variants": [
      "доктрина",
      "его учили"
    ]
  },
  "ἐξουσία": {
    "gloss": "привилегия, т.е. (субъективно) сила, способность, компетентность, свобода или (объективно) господство (конкретно, магистрат, сверхчеловеческий, властитель, знак контроля), делегированное влияние",
    "variants": [
      "авторитет",
      "юрисдикция",
      "свобода",
      "власть",
      "правильно",
      "сила"
    ]
  },
  "λεπρός": {
    "gloss": "чешуйчатый, т. е. прокаженный (прокаженный)",
    "variants": [
      "прокаженный"
    ]
  },
  "καθαρίζω": {
    "gloss": "очищать (в прямом или переносном смысле)",
    "variants": [
      "(сделать) чистым(-се)",
      "очистить",
      "очистить"
    ]
  },
  "ἐκτείνω": {
    "gloss": "расширять",
    "variants": [
      "актерский состав",
      "выдвинуть",
      "вытянуться (из чего-л.)"
    ]
  },
  "ἅπτω": {
    "gloss": "как следует, пристегнуть, т.е. (специально) поджечь",
    "variants": [
      "зажечь",
      "свет"
    ]
  },
  "λέπρα": {
    "gloss": "чешуйчатость, т. е. «проказа»",
    "variants": [
      "проказа"
    ]
  },
  "μηδείς": {
    "gloss": "ни одного (мужчина, женщина, вещь)",
    "variants": [
      "любой (человек, вещь)",
      "нет (мужчина)",
      "нет",
      "нет (вообще, любой человек, ни капельки)",
      "ничего",
      "без задержки"
    ]
  },
  "ἱερεύς": {
    "gloss": "священник (в прямом или переносном смысле)",
    "variants": [
      "(верховный) жрец"
    ]
  },
  "μαρτύριον": {
    "gloss": "что-то доказательное, т. е. (родительный падеж) данные доказательства или (в частности), Декалог (в священной скинии)",
    "variants": [
      "быть показанным",
      "показания",
      "свидетель"
    ]
  },
  "παραλυτικός": {
    "gloss": "как бы растворённый, т.е. «паралитический»",
    "variants": [
      "у которого был (больной) паралич"
    ]
  },
  "δεινῶς": {
    "gloss": "ужасно, то есть чрезмерно",
    "variants": [
      "прискорбно",
      "яростно"
    ]
  },
  "βασανίζω": {
    "gloss": "пытать",
    "variants": [
      "боль",
      "трудиться",
      "мучить",
      "бросать",
      "досаждать"
    ]
  },
  "ἱκανός": {
    "gloss": "компетентный (как будто в сезон), т. е. достаточный (по количеству) или подходящий (по характеру)",
    "variants": [
      "способный",
      "контент",
      "достаточно",
      "хорошо",
      "отлично",
      "большой",
      "долго (пока)",
      "много",
      "встретиться",
      "много",
      "безопасность",
      "болит",
      "достаточно",
      "достойный"
    ]
  },
  "στέγη": {
    "gloss": "крыша",
    "variants": [
      "крыша"
    ]
  },
  "ἰάομαι": {
    "gloss": "лечить (в прямом или переносном смысле)",
    "variants": [
      "исцелить",
      "сделать целым"
    ]
  },
  "ἐμαυτοῦ": {
    "gloss": "обо мне так же, как и дательный падеж, и винительный падеж",
    "variants": [
      "я",
      "мой собственный (собственный)",
      "я сам"
    ]
  },
  "στρατιώτης": {
    "gloss": "турист, то есть (обычный) воин (в прямом или переносном смысле)",
    "variants": [
      "солдат"
    ]
  },
  "δοῦλος": {
    "gloss": "раб (в прямом или переносном смысле, принудительный или добровольный; часто, следовательно, в ограниченном смысле подчинения или подчинения)",
    "variants": [
      "облигация (-мужчина)",
      "слуга"
    ]
  },
  "θαυμάζω": {
    "gloss": "удивляться; косвенно, восхищаться",
    "variants": [
      "восхищаться",
      "восхищаюсь",
      "удивляться",
      "удивляться"
    ]
  },
  "δυσμή": {
    "gloss": "закат, т.е. (подразумевается) западный регион",
    "variants": [
      "запад"
    ]
  },
  "ἥκω": {
    "gloss": "прибыть, т.е. присутствовать (в прямом или переносном смысле)",
    "variants": [
      "приди"
    ]
  },
  "ἀνακλίνω": {
    "gloss": "откинуться назад",
    "variants": [
      "лежать",
      "(заставить) сесть"
    ]
  },
  "ἐξώτερος": {
    "gloss": "экстерьер",
    "variants": [
      "внешний"
    ]
  },
  "κλαυθμός": {
    "gloss": "плач",
    "variants": [
      "плач",
      "плач",
      "Икс плакал"
    ]
  },
  "βρυγμός": {
    "gloss": "решетка (зубов)",
    "variants": [
      "скрежещущий"
    ]
  },
  "ὥρα": {
    "gloss": "«час» (в прямом или переносном смысле)",
    "variants": [
      "день",
      "час",
      "мгновенный",
      "сезон",
      "Х короткий",
      "(ровный) прилив",
      "(высокое) время"
    ]
  },
  "πενθερά": {
    "gloss": "мать жены",
    "variants": [
      "свекровь",
      "мать жены"
    ]
  },
  "πυρέσσω": {
    "gloss": "быть в огне, т. е. (специально), иметь жар",
    "variants": [
      "болеть лихорадкой"
    ]
  },
  "πυρετός": {
    "gloss": "воспаленный, т.е. (подразумевается) лихорадочный (как существительное, лихорадка)",
    "variants": [
      "лихорадка"
    ]
  },
  "δαιμονίζομαι": {
    "gloss": "тренироваться демоном",
    "variants": [
      "иметь (раздражаться, быть одержимым) дьяволом(ами)"
    ]
  },
  "ἀσθένεια": {
    "gloss": "слабость (душевной или телесной); косвенно, болезнь; моральная слабость, слабость",
    "variants": [
      "болезнь",
      "немощь",
      "болезнь",
      "слабость"
    ]
  },
  "βαστάζω": {
    "gloss": "поднимать в прямом или переносном смысле (терпеть, заявлять, поддерживать, получать и т. д.)",
    "variants": [
      "медведь",
      "нести",
      "взяться за"
    ]
  },
  "κελεύω": {
    "gloss": "«град»; подстрекать словом, т.е. приказывать",
    "variants": [
      "ставка",
      "(в, дать) команду(-ment)"
    ]
  },
  "διδάσκαλος": {
    "gloss": "инструктор (родительный падеж или специально)",
    "variants": [
      "врач",
      "мастер",
      "учитель"
    ]
  },
  "ἀλώπηξ": {
    "gloss": "лиса, т.е. (в переносном смысле) хитрец",
    "variants": [
      "лиса"
    ]
  },
  "φωλεός": {
    "gloss": "нора или тайное место",
    "variants": [
      "дыра"
    ]
  },
  "κατασκήνωσις": {
    "gloss": "стоянка, т.е. (в переносном смысле) насест",
    "variants": [
      "гнездо"
    ]
  },
  "κλίνω": {
    "gloss": "наклонять или наклонять, т. е. наклонять или откидывать (в прямом или переносном смысле)",
    "variants": [
      "поклониться (вниз)",
      "быть далеко потраченным",
      "лежать",
      "обратиться в бегство",
      "изнашиваться"
    ]
  },
  "ἐπιτρέπω": {
    "gloss": "перевернуть (передать), т.е. позволить",
    "variants": [
      "дать отпуск (свободу, лицензию)",
      "пусть",
      "разрешение",
      "страдать"
    ]
  },
  "θάπτω": {
    "gloss": "для совершения погребальных обрядов, т.е. меж",
    "variants": [
      "хоронить"
    ]
  },
  "νεκρός": {
    "gloss": "мертвый (в прямом или переносном смысле; также как существительное)",
    "variants": [
      "мертвый"
    ]
  },
  "ἐμβαίνω": {
    "gloss": "идти дальше, т.е. садиться (на борт судна), достигать (бассейна)",
    "variants": [
      "зайти (попасть) в",
      "войти (в)",
      "идти (вверх) в",
      "вмешаться",
      "садиться на корабль"
    ]
  },
  "σεισμός": {
    "gloss": "волнение, то есть (воздуха) буря, (земли) землетрясение",
    "variants": [
      "землетрясение",
      "буря"
    ]
  },
  "ὥστε": {
    "gloss": "то же самое, т. е. таким образом (в различных отношениях последовательности, как указано далее)",
    "variants": [
      "(настолько) как",
      "так что (тогда)",
      "(настолько), что",
      "поэтому",
      "чтобы",
      "поэтому"
    ]
  },
  "καλύπτω": {
    "gloss": "скрывать (в прямом или переносном смысле)",
    "variants": [
      "обложка",
      "спрятать"
    ]
  },
  "κῦμα": {
    "gloss": "волна (разрывающаяся или опрокидывающаяся)",
    "variants": [
      "волна"
    ]
  },
  "καθεύδω": {
    "gloss": "прилечь отдохнуть, т.е. (подразумевается) заснуть (в прямом или переносном смысле)",
    "variants": [
      "(быть-)спать"
    ]
  },
  "δειλός": {
    "gloss": "робкий, то есть (подразумевается) неверный",
    "variants": [
      "пугливый"
    ]
  },
  "ἐπιτιμάω": {
    "gloss": "облагать налогом, т. е. порицать или увещевать; косвенно, запретить",
    "variants": [
      "(чисто) заряжать",
      "упрекать"
    ]
  },
  "γαλήνη": {
    "gloss": "спокойствие",
    "variants": [
      "спокойный"
    ]
  },
  "ποταπός": {
    "gloss": "вопросительно, что угодно, т.е. какого возможного рода",
    "variants": [
      "что (способ)"
    ]
  },
  "ὑπακούω": {
    "gloss": "слышать под (как подчиненный), т. е. внимательно слушать; косвенно, прислушиваться к команде или власти или подчиняться им",
    "variants": [
      "слушать",
      "быть послушным",
      "подчиняться"
    ]
  },
  "μνημεῖον": {
    "gloss": "воспоминание, то есть кенотаф (место погребения)",
    "variants": [
      "могила",
      "гробница",
      "могила"
    ]
  },
  "χαλεπός": {
    "gloss": "трудный, то есть опасный или (подразумевается) яростный",
    "variants": [
      "жестокий",
      "опасный"
    ]
  },
  "κράζω": {
    "gloss": "правильно, «каркать» (как ворон) или кричать, т.е. (родительный падеж) громко звать (визжать, восклицать, умолять)",
    "variants": [
      "плакать (выйти)"
    ]
  },
  "ὧδε": {
    "gloss": "в этом же месте, то есть здесь или здесь",
    "variants": [
      "здесь",
      "сюда",
      "(в) этом месте",
      "там"
    ]
  },
  "καιρός": {
    "gloss": "повод, т. е. установленное или подходящее время",
    "variants": [
      "Х всегда",
      "возможность",
      "(удобный, подходящий) сезон",
      "(должное, короткое, пока) время",
      "какое-то время"
    ]
  },
  "μακρός": {
    "gloss": "долго (в месте (далеком) или во времени (среднее множественное число))",
    "variants": [
      "далеко",
      "длинный"
    ]
  },
  "ἀγέλη": {
    "gloss": "погоня",
    "variants": [
      "стадо"
    ]
  },
  "βόσκω": {
    "gloss": "пастись; в дополнение к корму; рефлекторно, пастись",
    "variants": [
      "кормить",
      "держать"
    ]
  },
  "δαίμων": {
    "gloss": "демон или сверхъестественный дух (плохой природы)",
    "variants": [
      "дьявол"
    ]
  },
  "ἀποθνῄσκω": {
    "gloss": "вымереть (в прямом или переносном смысле)",
    "variants": [
      "быть мертвым",
      "смерть",
      "умереть",
      "лежать умирать",
      "быть убитым (X с)"
    ]
  },
  "ὕδωρ": {
    "gloss": "вода (как будто дождливая) в прямом или переносном смысле",
    "variants": [
      "вода"
    ]
  },
  "μεταβαίνω": {
    "gloss": "поменять место",
    "variants": [
      "уйти",
      "идти",
      "пройти",
      "удалить"
    ]
  },
  "διαπεράω": {
    "gloss": "полностью пересечь",
    "variants": [
      "перейти",
      "пройти (над)",
      "плыть над"
    ]
  },
  "ἴδιος": {
    "gloss": "относящийся к себе, т. е. свой собственный; косвенно, частные или отдельные",
    "variants": [
      "Х его знакомый",
      "когда они были одни",
      "отдельно",
      "в сторону",
      "из-за",
      "свой (собственный, собственный, несколько)",
      "дом",
      "(ее, наш, твой, твой) собственный (бизнес)",
      "частный (-ly)",
      "надлежащий",
      "по отдельности",
      "их (собственный)"
    ]
  },
  "κλίνη": {
    "gloss": "диван (для сна, болезни, сидения или еды)",
    "variants": [
      "кровать",
      "стол"
    ]
  },
  "πίστις": {
    "gloss": "убеждение, т. е. доверие; моральная убежденность (в религиозной истине или правдивости Бога или религиозного учителя), особенно уверенность в спасении Христа; абстрактно, постоянство в такой профессии; в более широком смысле, сама система религиозных (евангельских) истин",
    "variants": [
      "гарантия",
      "вера",
      "верить",
      "вера",
      "верность"
    ]
  },
  "θαρσέω": {
    "gloss": "иметь смелость",
    "variants": [
      "веселиться (утешиться)"
    ]
  },
  "βλασφημέω": {
    "gloss": "поносить; особенно, говорить нечестиво",
    "variants": [
      "(говорить) богохульствовать(-эр, -мужно, -мой)",
      "порочить",
      "рельсы на",
      "ругать",
      "говорить зло"
    ]
  },
  "ἐνθύμησις": {
    "gloss": "обсуждение",
    "variants": [
      "устройство",
      "мысль"
    ]
  },
  "εὐκοπώτερος": {
    "gloss": "лучше для тяжелого труда, т. е. более легкий",
    "variants": [
      "легче"
    ]
  },
  "οἶκος": {
    "gloss": "жилище (более или менее обширное, в прямом или переносном смысле); подразумеваемым образом, семья (более или менее родственная, в прямом или переносном смысле)",
    "variants": [
      "дом",
      "дом(-держать)",
      "храм"
    ]
  },
  "τοιοῦτος": {
    "gloss": "действительно это, т. е. такого рода (для обозначения характера или индивидуальности)",
    "variants": [
      "нравится",
      "такой (один)"
    ]
  },
  "παράγω": {
    "gloss": "вести рядом, т.е. (рефлекторно или непереходно) идти вдоль или прочь",
    "variants": [
      "уйти",
      "пройти (прочь, мимо, вперед)"
    ]
  },
  "τελώνιον": {
    "gloss": "место деятельности сборщика налогов",
    "variants": [
      "получение таможни"
    ]
  },
  "ἀνίστημι": {
    "gloss": "встать (в прямом или переносном смысле, переходном или непереходном)",
    "variants": [
      "возникать",
      "поднять",
      "поднять (снова)",
      "подняться (снова)",
      "встать (-право)"
    ]
  },
  "ἀνάκειμαι": {
    "gloss": "откидываться (как труп или за едой)",
    "variants": [
      "гость",
      "худой",
      "ложь",
      "сидеть (за мясом)",
      "за столом"
    ]
  },
  "ἁμαρτωλός": {
    "gloss": "грешный, то есть грешник",
    "variants": [
      "греховный",
      "грешник"
    ]
  },
  "συνανάκειμαι": {
    "gloss": "лежать в компании (за едой)",
    "variants": [
      "сесть (за стол, вместе) с (за мясом)"
    ]
  },
  "ἰατρός": {
    "gloss": "врач",
    "variants": [
      "врач"
    ]
  },
  "μανθάνω": {
    "gloss": "учиться (любым способом)",
    "variants": [
      "учиться",
      "понять"
    ]
  },
  "θυσία": {
    "gloss": "жертва (поступок или жертва в прямом или переносном смысле)",
    "variants": [
      "жертвовать"
    ]
  },
  "νυμφών": {
    "gloss": "свадебный номер",
    "variants": [
      "чертог невесты"
    ]
  },
  "νυμφίος": {
    "gloss": "жених (в прямом или переносном смысле)",
    "variants": [
      "жених"
    ]
  },
  "ἀπαίρω": {
    "gloss": "снять, то есть снять",
    "variants": [
      "забрать (прочь)"
    ]
  },
  "ἐπιβάλλω": {
    "gloss": "бросать (в прямом или переносном смысле, переходное или рефлексивное; обычно с большей или меньшей силой); специально (подразумевается G1438 (ἑαυτοῦ)), чтобы отразить; безлично принадлежать",
    "variants": [
      "вбить в",
      "наложить (вверх) на",
      "падать",
      "лежать (на)",
      "положить (в)",
      "протянуть вперед",
      "думать дальше"
    ]
  },
  "ἐπίβλημα": {
    "gloss": "патч",
    "variants": [
      "кусок"
    ]
  },
  "ῥάκος": {
    "gloss": "«тряпка», то есть кусок ткани",
    "variants": [
      "ткань"
    ]
  },
  "ἄγναφος": {
    "gloss": "исправно, неисполнено, т.е. (подразумевается) новое (ткань)",
    "variants": [
      "новый"
    ]
  },
  "παλαιός": {
    "gloss": "античный, т. е. не недавний, изношенный",
    "variants": [
      "старый"
    ]
  },
  "πλήρωμα": {
    "gloss": "наполнение или завершение, т.е. (субъективно) то, что наполняет (как содержание, дополнение, обильность, множество), или (объективно) то, что наполняется (как вместилище, исполнение, период)",
    "variants": [
      "который вводится для пополнения",
      "кусок, который заполнился",
      "выполнение",
      "полный",
      "полнота"
    ]
  },
  "χείρων": {
    "gloss": "от устаревшего эквивалента (неопределенного происхождения); более злой или отягченный (физически, умственно или морально)",
    "variants": [
      "больнее",
      "хуже"
    ]
  },
  "σχίσμα": {
    "gloss": "раскол или разрыв («раскол»), в прямом или переносном смысле",
    "variants": [
      "дивизия",
      "аренда",
      "раскол"
    ]
  },
  "οἶνος": {
    "gloss": "«вино» (в прямом или переносном смысле)",
    "variants": [
      "вино"
    ]
  },
  "νέος": {
    "gloss": "«новый», т.е. (о людях) молодой, или (о вещах) свежий; образно говоря, возродить",
    "variants": [
      "новый",
      "молодой"
    ]
  },
  "ἀσκός": {
    "gloss": "кожаный (или кожаный) мешок, используемый в качестве бутылки",
    "variants": [
      "бутылка"
    ]
  },
  "ἐκχέω": {
    "gloss": "излить; в переносном смысле, даровать",
    "variants": [
      "хлынуть (вылить) из",
      "бежать жадно (что-л.)",
      "сарай (за границу, вперед)",
      "разливать"
    ]
  },
  "καινός": {
    "gloss": "[[[FIELD_BREAK_A17D55]]] новый",
    "variants": []
  },
  "συντηρέω": {
    "gloss": "держать тесно вместе, т. е. (подразумевается) беречь (от разорения); мысленно помнить (и подчиняться)",
    "variants": [
      "держать",
      "наблюдать",
      "сохранять"
    ]
  },
  "λαλέω": {
    "gloss": "говорить, т. е. произносить слова",
    "variants": [
      "проповедовать",
      "сказать",
      "говорить (после)",
      "говорить",
      "рассказать",
      "произнести"
    ]
  },
  "ἄρχων": {
    "gloss": "первый (по рангу или власти)",
    "variants": [
      "вождь (правитель)",
      "мировой судья",
      "принц",
      "правитель"
    ]
  },
  "θυγάτηρ": {
    "gloss": "девочка женского пола или (по иудаизму) потомок (или жительница)",
    "variants": [
      "дочь"
    ]
  },
  "ἐπιτίθημι": {
    "gloss": "навязывать (в дружественном или враждебном смысле)",
    "variants": [
      "добавить к",
      "груз",
      "лежать на",
      "надеть (надеть) на",
      "включить (вверх)",
      "фамилия",
      "Х рана"
    ]
  },
  "δώδεκα": {
    "gloss": "два и десять, то есть дюжина",
    "variants": [
      "двенадцать"
    ]
  },
  "ἔτος": {
    "gloss": "год",
    "variants": [
      "год"
    ]
  },
  "ὄπισθεν": {
    "gloss": "из G3700 (ὀπτάνομαι)) с энклитикой источника; сзади (как безопасный аспект), т.е. сзади (наречие и предлог места или времени)",
    "variants": [
      "после",
      "задняя сторона",
      "позади"
    ]
  },
  "κράσπεδον": {
    "gloss": "край, т. е. (специально), бахрома или кисточка",
    "variants": [
      "граница",
      "подол"
    ]
  },
  "αὐλητής": {
    "gloss": "флейтист",
    "variants": [
      "менестрель",
      "волынщик"
    ]
  },
  "θορυβέω": {
    "gloss": "быть в смятении, т. е. беспокоить, шуметь",
    "variants": [
      "шуметь (шум)",
      "проблемы с самим собой",
      "поднять шум"
    ]
  },
  "κοράσιον": {
    "gloss": "(маленькая) девочка",
    "variants": [
      "девица",
      "горничная"
    ]
  },
  "καταγελάω": {
    "gloss": "смеяться, т. е. высмеивать",
    "variants": [
      "смеяться до презрения"
    ]
  },
  "κρατέω": {
    "gloss": "использовать силу, т.е. захватить или удержать (в прямом или переносном смысле)",
    "variants": [
      "держать (быстро, быстро)",
      "держать",
      "положить руку (держать) на",
      "получить",
      "сохранить",
      "взять (по)"
    ]
  },
  "φήμη": {
    "gloss": "поговорка, т. е. молва («слава»)",
    "variants": [
      "слава"
    ]
  },
  "τυφλός": {
    "gloss": "непрозрачный (как бы дымный), т.е. (по аналогии) слепой (физически или психически)",
    "variants": [
      "слепой"
    ]
  },
  "πιστεύω": {
    "gloss": "иметь веру (в человека или вещь, в него или в отношении него), т. е. кредит; косвенно, доверить (особенно свое духовное благополучие Христу)",
    "variants": [
      "верю(-р)",
      "совершить (довериться)",
      "довериться"
    ]
  },
  "διαφημίζω": {
    "gloss": "подробно сообщать, т.е. разглашать",
    "variants": [
      "полыхать за рубежом",
      "обычно сообщают",
      "распространиться за границу",
      "слава"
    ]
  },
  "κωφός": {
    "gloss": "притупление, т.е. (в переносном смысле) слуха (глухой) или речи (немой)",
    "variants": [
      "глухой",
      "тупой",
      "потерявший дар речи"
    ]
  },
  "κώμη": {
    "gloss": "деревня (как будто заложенная)",
    "variants": [
      "город",
      "деревня"
    ]
  },
  "σπλαγχνίζομαι": {
    "gloss": "чтобы кишечник тосковал, т. е. (в переносном смысле) сочувствовал, жалел",
    "variants": [
      "иметь (трогаться) состраданием"
    ]
  },
  "ῥίπτω": {
    "gloss": "бросить (собственно, быстрым броском, чем отличается от G906 (βάλλω), обозначающего преднамеренный бросок; и от (см. в G1614 (ἐκτείνω)), обозначающего расширенную проекцию); по квалификации, отложить (как будто груз); в расширении, чтобы разойтись",
    "variants": [
      "бросать (вниз, наружу)",
      "рассеяться за границу",
      "бросить"
    ]
  },
  "πρόβατον": {
    "gloss": "нечто, идущее вперед (четвероногое), т.е. (специально), овца (в прямом или переносном смысле)",
    "variants": [
      "овца (-сложить)"
    ]
  },
  "ποιμήν": {
    "gloss": "пастух (в прямом или переносном смысле)",
    "variants": [
      "пастух",
      "пастор"
    ]
  },
  "θερισμός": {
    "gloss": "жатва, то есть урожай",
    "variants": [
      "урожай"
    ]
  },
  "ἐργάτης": {
    "gloss": "труженик; в переносном смысле учитель",
    "variants": [
      "чернорабочий",
      "рабочий(-мужчины)"
    ]
  },
  "δέω": {
    "gloss": "связывать (в различных приложениях, в прямом или переносном смысле)",
    "variants": [
      "связывать",
      "быть в облигациях",
      "вязать",
      "галстук",
      "ветер"
    ]
  },
  "προσκαλέομαι": {
    "gloss": "звать к себе, т. е. вызывать, приглашать",
    "variants": [
      "призывать (к, к)"
    ]
  },
  "ἀκάθαρτος": {
    "gloss": "нечистый (церемониальный, моральный (непристойный) или специально (демонический))",
    "variants": [
      "фол",
      "нечистый"
    ]
  },
  "ἀπόστολος": {
    "gloss": "делегат; особенно посланник Евангелия; официально уполномоченный Христа («апостол») (с чудесными способностями)",
    "variants": [
      "апостол",
      "посланник",
      "тот, кого послали"
    ]
  },
  "Φίλιππος": {
    "gloss": "люблю лошадей; Филипп, имя четырех израильтян",
    "variants": [
      "Филип"
    ]
  },
  "Βαρθολομαῖος": {
    "gloss": "сын Толмая; Варфоломей, христианский апостол",
    "variants": [
      "Варфоломей"
    ]
  },
  "Θωμᾶς": {
    "gloss": "близнец; Томас, христианин",
    "variants": [
      "Томас"
    ]
  },
  "Ἁλφαῖος": {
    "gloss": "Алфей, израильтянин",
    "variants": [
      "Алфей"
    ]
  },
  "Θαδδαῖος": {
    "gloss": "Фаддей, один из апостолов",
    "variants": [
      "Фаддей"
    ]
  },
  "Ἰσκαριώτης": {
    "gloss": "житель Кериота; Искариоты (т.е. кериофиты), эпитет Иуды-предателя.",
    "variants": [
      "Искариот"
    ]
  },
  "παραγγέλλω": {
    "gloss": "передать сообщение, т.е. (подразумевается) приказать",
    "variants": [
      "(сдать) заряд",
      "(дать) команду (-ment)",
      "объявить"
    ]
  },
  "ἀσθενέω": {
    "gloss": "быть слабым (в любом смысле)",
    "variants": [
      "быть больным",
      "импотентный народ (мужчина)",
      "(быть) больным",
      "(быть, быть сделанным) слабым"
    ]
  },
  "δωρεάν": {
    "gloss": "безвозмездно (в прямом или переносном смысле)",
    "variants": [
      "без причины",
      "свободно",
      "ни за что",
      "напрасно"
    ]
  },
  "κτάομαι": {
    "gloss": "получить, т.е. приобрести (любыми способами; владеть)",
    "variants": [
      "получить",
      "обладать",
      "обеспечить",
      "покупка"
    ]
  },
  "ἄργυρος": {
    "gloss": "серебро (металл, в изделиях или монетах)",
    "variants": [
      "серебро"
    ]
  },
  "χαλκός": {
    "gloss": "медь (вещество или какой-либо предмет или монета, сделанные из него)",
    "variants": [
      "латунь",
      "деньги"
    ]
  },
  "πήρα": {
    "gloss": "кошелек или кожаный мешочек для еды",
    "variants": [
      "сума"
    ]
  },
  "ὑπόδημα": {
    "gloss": "что-то связанное под ногами, например, обувь или сандалии",
    "variants": [
      "туфля"
    ]
  },
  "ῥάβδος": {
    "gloss": "палка или палочка (как дубина, трость или королевская дубинка)",
    "variants": [
      "стержень",
      "скипетр",
      "персонал"
    ]
  },
  "ἄξιος": {
    "gloss": "заслуживающий, сравнимый или подходящий (как будто вызывает похвалу)",
    "variants": [
      "должное вознаграждение",
      "встретиться",
      "(не)достойный"
    ]
  },
  "ἐξετάζω": {
    "gloss": "тщательно проверять (с помощью вопросов), т. е. выяснять или допрашивать",
    "variants": [
      "спросить",
      "спрашивать",
      "поиск"
    ]
  },
  "μένω": {
    "gloss": "оставаться (в данном месте, штате, отношениях или ожидании)",
    "variants": [
      "соблюдать",
      "продолжать",
      "обитать",
      "терпеть",
      "присутствовать",
      "оставаться",
      "стоять",
      "ждать (для чего-л.)",
      "Х твой собственный"
    ]
  },
  "εἰρήνη": {
    "gloss": "мир (в прямом или переносном смысле); подразумеваемое процветание",
    "variants": [
      "один",
      "мир",
      "тишина",
      "отдых",
      "снова установить единицу"
    ]
  },
  "ἐπιστρέφω": {
    "gloss": "вернуться (в прямом, переносном или моральном смысле)",
    "variants": [
      "приди (иди) еще раз",
      "конвертировать",
      "(повторно)повернуть (снова)"
    ]
  },
  "δέχομαι": {
    "gloss": "получать (в различных приложениях в прямом или переносном смысле)",
    "variants": [
      "принять",
      "получать",
      "взять"
    ]
  },
  "ἐκτινάσσω": {
    "gloss": "сильно трясти",
    "variants": [
      "встряхнуть (выключить)"
    ]
  },
  "κονιορτός": {
    "gloss": "пульверулентность (как раздутая)",
    "variants": [
      "пыль"
    ]
  },
  "Σόδομα": {
    "gloss": "Содома (т.е. Седом), место в Палестине.",
    "variants": [
      "Содом"
    ]
  },
  "Γόμορρα": {
    "gloss": "Гоморра (т.е. Амора), место недалеко от Мертвого моря.",
    "variants": [
      "Гоморра"
    ]
  },
  "μέσος": {
    "gloss": "средний (как прилагательное или существительное (среднего рода)",
    "variants": [
      "среди",
      "Х перед ними",
      "между",
      "вперед",
      "середина(-день,-ночь)",
      "посреди",
      "путь"
    ]
  },
  "ἀκέραιος": {
    "gloss": "несмешанный, т.е. (образно) невинный",
    "variants": [
      "безвредный",
      "простой"
    ]
  },
  "μαστιγόω": {
    "gloss": "пороть (в прямом или переносном смысле)",
    "variants": [
      "бич"
    ]
  },
  "ἄγω": {
    "gloss": "правильно, руководить; косвенно, приносить, вести, (рефлекторно) идти, (специально) проходить (время) или (образно) вызывать",
    "variants": [
      "быть",
      "принести (вывести)",
      "нести",
      "(отпустить) идти",
      "держать",
      "уводить",
      "быть открытым"
    ]
  },
  "θάνατος": {
    "gloss": "(собственно прилагательное, используемое как существительное) смерть (в прямом или переносном смысле)",
    "variants": [
      "Х смертоносный",
      "(быть…) смерть"
    ]
  },
  "ἐπανίσταμαι": {
    "gloss": "встать на, т.е. (в переносном смысле) напасть",
    "variants": [
      "восстать против"
    ]
  },
  "γονεύς": {
    "gloss": "родитель",
    "variants": [
      "родитель"
    ]
  },
  "θανατόω": {
    "gloss": "[[[FIELD_BREAK_A17D55]]] стать мертвым [[[VARIANT_BREAK_65BC11]]] (причину) казнить [[[VARIANT_BREAK_65BC11]]] убить [[[VARIANT_BREAK_65BC11]]] умерщвлять",
    "variants": []
  },
  "ὑπομένω": {
    "gloss": "оставаться под (сзади), т. е. оставаться; в переносном смысле претерпевать, т. е. переносить (испытания), иметь силу духа, упорствовать",
    "variants": [
      "соблюдать",
      "терпеть",
      "(взять) пациента (-ly)",
      "страдать",
      "оставаться позади"
    ]
  },
  "τέλος": {
    "gloss": "собственно, точка, на которую нацелена как предел, т.е. (подразумевается) завершение действия или состояния (прекращение (в прямом, переносном или неопределенном смысле), результат (непосредственный, окончательный или пророческий), цель); в частности, пошлина или сбор (как уплачено)",
    "variants": [
      "постоянный",
      "обычай",
      "конец(-инг)",
      "наконец",
      "полнейший"
    ]
  },
  "τελέω": {
    "gloss": "завершить, т. е. завершить, выполнить, заключить, погасить (долг)",
    "variants": [
      "выполнить",
      "положить конец",
      "истекает",
      "заполнить",
      "закончить",
      "перейти",
      "платить",
      "выполнять"
    ]
  },
  "ὑπέρ": {
    "gloss": "«над», т. е. (с родительным падежом) места, над, за пределами, поперек или причинно, ради, вместо этого, относительно; с винительным падежом выше, более",
    "variants": [
      "(+ превышающий, обильно) выше",
      "в (от) имени",
      "за пределами",
      "по",
      "очень главный",
      "относительно",
      "превышающий (выше, -ly)",
      "для",
      "очень высоко",
      "больше (чем)",
      "из",
      "закончилось",
      "со стороны",
      "ради",
      "вместо этого",
      "чем",
      "в (-отдел)",
      "очень"
    ]
  },
  "οἰκοδεσπότης": {
    "gloss": "глава семьи",
    "variants": [
      "хороший человек (из дома)",
      "домовладелец",
      "хозяин дома"
    ]
  },
  "Βεελζεβούλ": {
    "gloss": "навозный бог; Веельзевул, имя сатаны",
    "variants": [
      "Вельзевул"
    ]
  },
  "οἰκιακός": {
    "gloss": "знакомые, т.е. (как существительное) родственники",
    "variants": [
      "они (они) из (его) дома"
    ]
  },
  "ἀποκαλύπτω": {
    "gloss": "снять покров, т.е. раскрыть",
    "variants": [
      "раскрыть"
    ]
  },
  "σκοτία": {
    "gloss": "темнота, неясность (в прямом или переносном смысле)",
    "variants": [
      "темнота (-ность)"
    ]
  },
  "οὖς": {
    "gloss": "ухо (физически или мысленно)",
    "variants": [
      "ухо"
    ]
  },
  "δῶμα": {
    "gloss": "собственно, здание, то есть (особенно) крыша",
    "variants": [
      "кровля"
    ]
  },
  "ἀποκτείνω": {
    "gloss": "убить наповал; образно говоря, уничтожить",
    "variants": [
      "казнить",
      "убить",
      "убить"
    ]
  },
  "στρουθίον": {
    "gloss": "маленький воробей",
    "variants": [
      "воробей"
    ]
  },
  "ἀσσάριον": {
    "gloss": "ассарий или асс, римская монета",
    "variants": [
      "фартинг"
    ]
  },
  "πωλέω": {
    "gloss": "обмениваться (как разносчик), т.е. продавать",
    "variants": [
      "продать",
      "все, что продается"
    ]
  },
  "ἄνευ": {
    "gloss": "без",
    "variants": [
      "без"
    ]
  },
  "ἀριθμέω": {
    "gloss": "перечислить или посчитать",
    "variants": [
      "номер"
    ]
  },
  "ἀρνέομαι": {
    "gloss": "противоречить, то есть отрицать, отвергать, отрицать",
    "variants": [
      "отрицать",
      "отказаться"
    ]
  },
  "μάχαιρα": {
    "gloss": "нож, т. е. кортик; в переносном смысле, война, судебное наказание",
    "variants": [
      "меч"
    ]
  },
  "διχάζω": {
    "gloss": "разлучить, т. е. расколоть (в переносном смысле, отчуждать)",
    "variants": [
      "расхождение"
    ]
  },
  "νύμφη": {
    "gloss": "сравните латинское «nupto» — жениться); молодая замужняя женщина (под чадрой), в том числе и обрученная девушка; косвенно, жена сына",
    "variants": [
      "невеста",
      "невестка"
    ]
  },
  "σταυρός": {
    "gloss": "кол или столб (поставленный вертикально), т. е. (специально), шест или крест (как орудие смертной казни); в переносном смысле подвергание смерти, т. е. самоотречение; косвенно, искупление Христа",
    "variants": [
      "крест"
    ]
  },
  "ποτίζω": {
    "gloss": "доставлять питье, орошать",
    "variants": [
      "напоить (заставить)",
      "кормить",
      "вода"
    ]
  },
  "μικρός": {
    "gloss": "малые (по размеру, количеству, числу или (в переносном смысле) достоинству)",
    "variants": [
      "минимум",
      "меньше",
      "маленький",
      "маленький"
    ]
  },
  "ποτήριον": {
    "gloss": "сосуд для питья; в более широком смысле, его содержимое, то есть чашка (разлив); в переносном смысле много или судьба",
    "variants": [
      "чашка"
    ]
  },
  "ψυχρός": {
    "gloss": "холодно (в прямом или переносном смысле)",
    "variants": [
      "холодный"
    ]
  },
  "μόνον": {
    "gloss": "просто",
    "variants": [
      "один",
      "но",
      "только"
    ]
  },
  "διατάσσω": {
    "gloss": "устроить основательно, т. е. (специально) учредить, прописать и т. д.",
    "variants": [
      "назначать",
      "команда",
      "дать",
      "(установить) порядок",
      "рукоположить"
    ]
  },
  "δεσμωτήριον": {
    "gloss": "место рабства, то есть темница",
    "variants": [
      "тюрьма"
    ]
  },
  "προσδοκάω": {
    "gloss": "предвидеть (в мыслях, надежде или страхе); косвенно, ждать",
    "variants": [
      "(быть в) ожидании (-ации)",
      "искать (что-л.)",
      "когда посмотрел",
      "задерживаться",
      "подожди"
    ]
  },
  "ἀναβλέπω": {
    "gloss": "посмотреть вверх; косвенно, чтобы вернуть зрение",
    "variants": [
      "посмотреть (вверх)",
      "увидеть",
      "получить зрение"
    ]
  },
  "χωλός": {
    "gloss": "«остановиться», т. е. хромать",
    "variants": [
      "калечить",
      "остановка",
      "хромой"
    ]
  },
  "εὐαγγελίζω": {
    "gloss": "объявлять хорошие новости («евангелизировать»), особенно Евангелие",
    "variants": [
      "объявить",
      "принести (объявить, показать) радостную (благую) весть",
      "проповедовать (евангелие)"
    ]
  },
  "κάλαμος": {
    "gloss": "тростник (растение или его стебель, или стебель аналогичного растения); косвенно, ручка",
    "variants": [
      "ручка",
      "тростник"
    ]
  },
  "σαλεύω": {
    "gloss": "колебаться, т. е. волновать, раскачивать, опрокидывать или (подразумевается) разрушать; в переносном смысле — беспокоить, провоцировать",
    "variants": [
      "двигаться",
      "трясти (вместе)",
      "который можно(-не) поколебать",
      "возбудить"
    ]
  },
  "μαλακός": {
    "gloss": "мягкий, т. е. тонкий (одежда); в переносном смысле катамит",
    "variants": [
      "женоподобный",
      "мягкий"
    ]
  },
  "φορέω": {
    "gloss": "иметь обременение, т.е. (по аналогии) носить как одежду или постоянное сопровождение",
    "variants": [
      "медведь",
      "носить"
    ]
  },
  "περισσότερος": {
    "gloss": "более избыточный (по количеству, степени или характеру)",
    "variants": [
      "более обильный",
      "больше (намного) больше",
      "слишком много"
    ]
  },
  "κατασκευάζω": {
    "gloss": "тщательно подготовиться (должным образом, внешним оборудованием; тогда как G2090 (ἑτοιμάζω) относится скорее к внутренней подготовленности); косвенно, строить, создавать",
    "variants": [
      "строить",
      "сделать",
      "рукоположить",
      "подготовить"
    ]
  },
  "γεννητός": {
    "gloss": "родился",
    "variants": [
      "они, которые рождаются"
    ]
  },
  "βιάζω": {
    "gloss": "заставить, т.е. (рефлекторно) втиснуться (в себя) или (пассивно) быть схваченным",
    "variants": [
      "нажать",
      "страдать от насилия"
    ]
  },
  "βιαστής": {
    "gloss": "силовик, т.е. (в переносном смысле) энергичный",
    "variants": [
      "жестокий"
    ]
  },
  "ἁρπάζω": {
    "gloss": "захватить (в различных приложениях)",
    "variants": [
      "поймать (далеко, вверх)",
      "срывать",
      "тянуть",
      "взять (силой)"
    ]
  },
  "Ἠλίας": {
    "gloss": "Гелиас (то есть Илия), израильтянин",
    "variants": [
      "Элиас"
    ]
  },
  "ὅμοιος": {
    "gloss": "похожий (внешностью или характером)",
    "variants": [
      "нравится",
      "манера"
    ]
  },
  "ἀγορά": {
    "gloss": "вероятно, сродни G1453 (ἐγείρω)); собственно, городская площадь (как место общественного отдыха); подразумеваемый рынок или улица",
    "variants": [
      "рынок (-место)",
      "улица"
    ]
  },
  "κόπτω": {
    "gloss": "«рубить»; специально, чтобы от горя бить грудь",
    "variants": [
      "сократить",
      "оплакивать",
      "скорбеть",
      "(быть)плачу"
    ]
  },
  "φάγος": {
    "gloss": "обжора",
    "variants": [
      "прожорливый"
    ]
  },
  "οἰνοπότης": {
    "gloss": "пьяница",
    "variants": [
      "пьяница"
    ]
  },
  "φίλος": {
    "gloss": "активно, любящий, т.е. дружелюбный (еще как существительное, соратник, сосед и т. д.)",
    "variants": [
      "друг"
    ]
  },
  "δικαιόω": {
    "gloss": "сделать (т.е. показать или считать) справедливым или невиновным",
    "variants": [
      "бесплатно",
      "оправдать(-ier)",
      "быть праведным"
    ]
  },
  "σοφία": {
    "gloss": "мудрость (высшая или низшая, мирская или духовная)",
    "variants": [
      "мудрость"
    ]
  },
  "οὐαί": {
    "gloss": "\"горе\"",
    "variants": [
      "увы",
      "горе"
    ]
  },
  "Χοραζίν": {
    "gloss": "Хоразин — место в Палестине.",
    "variants": [
      "Хоразин"
    ]
  },
  "Βηθσαϊδά": {
    "gloss": "рыбацкий домик; Вифсаида, место в Палестине",
    "variants": [
      "Вифсаида"
    ]
  },
  "Τύρος": {
    "gloss": "[[[FIELD_BREAK_A17D55]]] Шина",
    "variants": []
  },
  "Σιδών": {
    "gloss": "Сидон (т.е. Цидон), место в Палестине",
    "variants": [
      "Сидон"
    ]
  },
  "πάλαι": {
    "gloss": "(наречно) раньше или (относительно) когда-то с тех пор; (эллиптически как прилагательное) древний",
    "variants": [
      "в любое время",
      "очень давно",
      "(из) старого",
      "в прошлом времени"
    ]
  },
  "σάκκος": {
    "gloss": "«мешковая» ткань, то есть мохер (материал или одежда из него, надеваемая в знак скорби)",
    "variants": [
      "вретище"
    ]
  },
  "σποδός": {
    "gloss": "пепел",
    "variants": [
      "пепел"
    ]
  },
  "πλήν": {
    "gloss": "к тому же (кроме того), т. е. хотя бы, кроме того, вернее, всё же",
    "variants": [
      "но (скорее)",
      "кроме",
      "тем не менее",
      "несмотря на это",
      "сохранить",
      "чем"
    ]
  },
  "ᾅδης": {
    "gloss": "собственно, невидимый, т.е. «Аид» или место (состояние) ушедших душ",
    "variants": [
      "могила",
      "ад"
    ]
  },
  "σοφός": {
    "gloss": "мудрый (в самом общем применении)",
    "variants": [
      "мудрый"
    ]
  },
  "συνετός": {
    "gloss": "мысленно сложить (или сложить) воедино, т.е. прозорливо",
    "variants": [
      "благоразумный"
    ]
  },
  "νήπιος": {
    "gloss": "не говорящий, т. е. младенец (несовершеннолетний); в переносном смысле простодушный человек, незрелый христианин",
    "variants": [
      "детка",
      "ребенок (+-иш)"
    ]
  },
  "κοπιάω": {
    "gloss": "чувствовать усталость; подразумеваемый, усердно работать",
    "variants": [
      "(дарить) труд",
      "трудиться",
      "быть утомленным"
    ]
  },
  "φορτίζω": {
    "gloss": "нагружать (собственно, как сосуд или животное), т.е. (в переносном смысле) перегружать церемонией (или душевной тревогой)",
    "variants": [
      "груз",
      "под тяжелым бременем"
    ]
  },
  "ἀναπαύω": {
    "gloss": "(рефлекторно) отдыхать (в прямом или переносном смысле (освобождаться), оставаться); косвенно, чтобы обновить",
    "variants": [
      "успокойся",
      "обновить",
      "(дать, взять) отдых"
    ]
  },
  "ζυγός": {
    "gloss": "сопряжение, т. е. (в переносном смысле) сервитут (закон или обязанность); также (буквально) балка весов (как соединяющая весы)",
    "variants": [
      "пара балансов",
      "ярмо"
    ]
  },
  "ταπεινός": {
    "gloss": "подавленный, т.е. (в переносном смысле) униженный (обстоятельствами или расположением)",
    "variants": [
      "база",
      "низвергнуть",
      "скромный",
      "низкой степени (сословия)",
      "скромный"
    ]
  },
  "ἀνάπαυσις": {
    "gloss": "антракт; подразумеваемый отдых",
    "variants": [
      "отдых"
    ]
  },
  "χρηστός": {
    "gloss": "занят, т.е. (подразумевается) полезен (с точки зрения манер или морали)",
    "variants": [
      "лучше",
      "легко",
      "добро(-ность)",
      "милостивый",
      "добрый"
    ]
  },
  "φορτίον": {
    "gloss": "счет-фактура (в составе фрахта), т.е. (образно) задание или услуга",
    "variants": [
      "бремя"
    ]
  },
  "ἐλαφρός": {
    "gloss": "легкий, то есть легкий",
    "variants": [
      "свет"
    ]
  },
  "σάββατον": {
    "gloss": "Суббота (т.е. Шаббат) или день еженедельного отдыха от мирских занятий (а также само соблюдение или учреждение); в более широком смысле, семиночь, то есть интервал между двумя субботами; аналогично множественному числу во всех приведенных выше приложениях",
    "variants": [
      "суббота (день)",
      "неделя"
    ]
  },
  "σπόριμος": {
    "gloss": "засеянное, то есть (среднее множественное число) засеянное поле",
    "variants": [
      "кукуруза(-поле)"
    ]
  },
  "τίλλω": {
    "gloss": "снять",
    "variants": [
      "срывать"
    ]
  },
  "στάχυς": {
    "gloss": "кочан зерна (выходящий из стебля)",
    "variants": [
      "початок (кукурузы)"
    ]
  },
  "ἀναγινώσκω": {
    "gloss": "знать снова, т. е. (в более широком смысле) читать",
    "variants": [
      "читать"
    ]
  },
  "πρόθεσις": {
    "gloss": "изложение, т.е. (в переносном смысле) предложение (намерение); особенно хлеб предложения (в храме), выставленный перед Богом",
    "variants": [
      "цель",
      "показать(-хлеб)"
    ]
  },
  "βεβηλόω": {
    "gloss": "осквернить",
    "variants": [
      "нечестивый"
    ]
  },
  "ἀναίτιος": {
    "gloss": "невинный",
    "variants": [
      "безупречный",
      "невиновный"
    ]
  },
  "καταδικάζω": {
    "gloss": "вынести решение против, т.е. объявить виновным",
    "variants": [
      "осуждать"
    ]
  },
  "ξηρός": {
    "gloss": "засушливый; косвенно, сморщенная земля (в отличие от воды)",
    "variants": [
      "суша",
      "засохший"
    ]
  },
  "ἐπερωτάω": {
    "gloss": "просить, т. е. спрашивать, искать",
    "variants": [
      "задавать (после, вопросы)",
      "спрос",
      "желание",
      "вопрос"
    ]
  },
  "κατηγορέω": {
    "gloss": "быть истцом, т.е. обвинять в каком-то правонарушении",
    "variants": [
      "обвинять",
      "объект"
    ]
  },
  "ἐμπίπτω": {
    "gloss": "упасть, т. е. (буквально) оказаться в ловушке или (образно) быть захваченным",
    "variants": [
      "попасть среди (в)"
    ]
  },
  "βόθυνος": {
    "gloss": "яма (в земле); особенно цистерна",
    "variants": [
      "канава",
      "яма"
    ]
  },
  "καλῶς": {
    "gloss": "ну (обычно морально)",
    "variants": [
      "(в) хорошем (месте)",
      "честно",
      "восстановиться",
      "(полный) хорошо"
    ]
  },
  "ὑγιής": {
    "gloss": "здоров, т. е. здоров (в теле); в переносном смысле, правда (в учении)",
    "variants": [
      "звук",
      "целый"
    ]
  },
  "συμβούλιον": {
    "gloss": "совет; особенно совещательный орган, то есть провинциальные заседатели или мировые суды.",
    "variants": [
      "консультация",
      "адвокат",
      "совет"
    ]
  },
  "φανερός": {
    "gloss": "блестящий, т. е. видимый (в прямом или переносном смысле); средний (как наречие) публично, внешне",
    "variants": [
      "за границей",
      "появиться",
      "известный",
      "манифестировать",
      "открытый (+-лы)",
      "наружу (+-ly)"
    ]
  },
  "αἱρετίζω": {
    "gloss": "сделать выбор",
    "variants": [
      "выбирать"
    ]
  },
  "ἐρίζω": {
    "gloss": "пререкаться",
    "variants": [
      "стремиться"
    ]
  },
  "κραυγάζω": {
    "gloss": "шуметь",
    "variants": [
      "кричать"
    ]
  },
  "συντρίβω": {
    "gloss": "раздавить полностью, т.е. раздробить (в прямом или переносном смысле)",
    "variants": [
      "разбить (на куски)",
      "разбитый до дрожи (+ -сердечный)",
      "синяк"
    ]
  },
  "κατάγνυμι": {
    "gloss": "разорвать на куски, т. е. расколоть на части",
    "variants": [
      "сломать"
    ]
  },
  "λίνον": {
    "gloss": "лен, т.е. (подразумевается) «лен»",
    "variants": [
      "белье"
    ]
  },
  "σβέννυμι": {
    "gloss": "гасить (в прямом или переносном смысле)",
    "variants": [
      "выходить",
      "гасить"
    ]
  },
  "νῖκος": {
    "gloss": "завоевание (конкретно), т.е. (подразумевается) триумф",
    "variants": [
      "победа"
    ]
  },
  "ἐλπίζω": {
    "gloss": "ожидать или довериться",
    "variants": [
      "(иметь, вещь) надежда(-d) (на)",
      "доверие"
    ]
  },
  "ἐξίστημι": {
    "gloss": "вывести (выйти) из себя, т. е. изумить, или (рефлекторно) ошарашить, свести с ума",
    "variants": [
      "удивлять",
      "быть (заставить) изумляться",
      "быть вне себя (сам)",
      "околдовать",
      "удивляться"
    ]
  },
  "μερίζω": {
    "gloss": "разделять, т.е. (буквально) распределять, раздавать, делить или (в переносном смысле) разъединять, различаться",
    "variants": [
      "сделка",
      "быть разницей между",
      "распространять",
      "делить",
      "дать причастие"
    ]
  },
  "ἰσχυρός": {
    "gloss": "насильственный (в прямом или переносном смысле)",
    "variants": [
      "шумный",
      "могучий (-ier)",
      "мощный",
      "сильный (-э-э, чувак)",
      "доблестный"
    ]
  },
  "σκεῦος": {
    "gloss": "сосуд, орудие, оборудование или аппарат (в прямом или переносном смысле [особенно жена как способствующая полезности мужа])",
    "variants": [
      "товары",
      "парус",
      "вещи",
      "судно"
    ]
  },
  "διαρπάζω": {
    "gloss": "разграбить, т.е. разграбить",
    "variants": [
      "портить"
    ]
  },
  "σκορπίζω": {
    "gloss": "рассеивать, т.е. (образно) обращать в бегство, тратить, быть либеральным",
    "variants": [
      "разойтись за границу",
      "разбросать (за границей)"
    ]
  },
  "βλασφημία": {
    "gloss": "клевета (особенно на Бога)",
    "variants": [
      "богохульство",
      "злословие",
      "перила"
    ]
  },
  "αἰών": {
    "gloss": "собственно, возраст; в более широком смысле, вечность (также в прошлом); косвенно, мир; особенно (еврейский) мессианский период (настоящий или будущий)",
    "variants": [
      "возраст",
      "курс",
      "вечный",
      "(навсегда) (-больше)",
      "(н-) никогда",
      "(начало, пока) мир (начался, без конца)"
    ]
  },
  "περίσσευμα": {
    "gloss": "избыток, или сверхизобилие",
    "variants": [
      "изобилие",
      "это осталось",
      "снова и снова"
    ]
  },
  "ἀργός": {
    "gloss": "неактивный, т.е. безработный; (подразумевается) ленивый, бесполезный",
    "variants": [
      "бесплодный",
      "праздный",
      "медленный"
    ]
  },
  "σημεῖον": {
    "gloss": "указание, особенно церемониальное или сверхъестественное",
    "variants": [
      "чудо",
      "знак",
      "жетон",
      "удивляться"
    ]
  },
  "μοιχαλίς": {
    "gloss": "прелюбодейка (в прямом или переносном смысле)",
    "variants": [
      "прелюбодейка(-ous, -y)"
    ]
  },
  "ἐπιζητέω": {
    "gloss": "искать (спрашивать); интенсивно, требовать, жаждать",
    "variants": [
      "желание",
      "спрашивать",
      "искать (после, ради)"
    ]
  },
  "Ἰωνᾶς": {
    "gloss": "Ионас (т.е. Иона), имя двух израильтян.",
    "variants": [
      "Йонас"
    ]
  },
  "κοιλία": {
    "gloss": "полость, т. е. (особенно) живот; косвенно, матрица; в переносном смысле сердце",
    "variants": [
      "живот",
      "матка"
    ]
  },
  "κῆτος": {
    "gloss": "огромная рыба (как зияющая в поисках добычи)",
    "variants": [
      "кит"
    ]
  },
  "τρεῖς": {
    "gloss": "\"три\"",
    "variants": [
      "три"
    ]
  },
  "Νινευίτης": {
    "gloss": "Ниневитянин, то есть житель Ниневии",
    "variants": [
      "Ниневии",
      "Ниневитянин"
    ]
  },
  "κατακρίνω": {
    "gloss": "судить против, т. е. приговорить",
    "variants": [
      "осуждать",
      "блин"
    ]
  },
  "κήρυγμα": {
    "gloss": "провозглашение (особенно Евангелия; косвенно, самого Евангелия)",
    "variants": [
      "проповедь"
    ]
  },
  "βασίλισσα": {
    "gloss": "королева",
    "variants": [
      "королева"
    ]
  },
  "νότος": {
    "gloss": "южный (-западный) ветер; в более широком смысле, сам южный квартал",
    "variants": [
      "юг (ветер)"
    ]
  },
  "πέρας": {
    "gloss": "крайность",
    "variants": [
      "конец",
      "ут-(тер-)самое причастие"
    ]
  },
  "διέρχομαι": {
    "gloss": "пересекать (буквально)",
    "variants": [
      "приди",
      "уйти",
      "идти (около, за границу, везде, повсюду, повсюду)",
      "пройти (мимо, мимо, насквозь, насквозь)",
      "пробиваться насквозь",
      "путешествовать",
      "пройти через"
    ]
  },
  "ἄνυδρος": {
    "gloss": "безводный, то есть сухой",
    "variants": [
      "сухой",
      "без воды"
    ]
  },
  "τόπος": {
    "gloss": "пятно (общее в пространстве, но ограниченное занятостью; тогда как G5561 (χώρα) — большая, но причастная местность), т.е. местоположение (как положение, дом, урочище и т. д.); в переносном смысле состояние, возможность; особенно ножны",
    "variants": [
      "побережье",
      "лицензия",
      "место",
      "X простой",
      "квартал",
      "рок",
      "комната",
      "где"
    ]
  },
  "ὅθεν": {
    "gloss": "из какого места, источника или причины (наречие или союз)",
    "variants": [
      "оттуда",
      "(от) откуда",
      "где (-by, -fore, -on)"
    ]
  },
  "σχολάζω": {
    "gloss": "брать отпуск, т. е. отдыхать (подразумевается, целиком посвятить себя); в переносном смысле, быть свободным (в доме)",
    "variants": [
      "пустой",
      "отдать себя"
    ]
  },
  "σαρόω": {
    "gloss": "родственный G4951 (σύρω)); имеется в виду метла; подмести",
    "variants": [
      "подметать"
    ]
  },
  "κοσμέω": {
    "gloss": "привести в надлежащий порядок, т. е. украсить (в прямом или переносном смысле); специально, чтобы затушить (фитиль)",
    "variants": [
      "украшать",
      "украшать",
      "обрезать"
    ]
  },
  "ἑπτά": {
    "gloss": "семь",
    "variants": [
      "семь"
    ]
  },
  "ἀδελφή": {
    "gloss": "сестра (естественная или церковная)",
    "variants": [
      "сестра"
    ]
  },
  "αἰγιαλός": {
    "gloss": "пляж (по которому разбиваются волны)",
    "variants": [
      "берег"
    ]
  },
  "παραβολή": {
    "gloss": "подобие («притча»), то есть (символическое) вымышленное повествование (об обычной жизни, передающее мораль), апофегма или пословица",
    "variants": [
      "сравнение",
      "фигура",
      "притча",
      "пословица"
    ]
  },
  "κατεσθίω": {
    "gloss": "скушать, т.е. сожрать (в прямом или переносном смысле)",
    "variants": [
      "пожирать"
    ]
  },
  "ἐξανατέλλω": {
    "gloss": "пустить из земли, т.е. прорасти",
    "variants": [
      "вскочить"
    ]
  },
  "βάθος": {
    "gloss": "глубина, т. е. (подразумевается) протяженность; (в переносном смысле) тайна",
    "variants": [
      "глубокая(-ность, вещи)",
      "глубина"
    ]
  },
  "καυματίζω": {
    "gloss": "сжечь",
    "variants": [
      "обжигать"
    ]
  },
  "ῥίζα": {
    "gloss": "«корень» (в прямом или переносном смысле)",
    "variants": [
      "корень"
    ]
  },
  "ξηραίνω": {
    "gloss": "высыхать; косвенно, сморщиваться, созревать",
    "variants": [
      "высохнуть",
      "чахнуть",
      "быть созревшим",
      "увядать (прочь)"
    ]
  },
  "ἑκατόν": {
    "gloss": "сто",
    "variants": [
      "сто"
    ]
  },
  "ἑξήκοντα": {
    "gloss": "шестьдесят",
    "variants": [
      "шестьдесят (в раз)",
      "трижды"
    ]
  },
  "τριάκοντα": {
    "gloss": "тридцать",
    "variants": [
      "тридцать"
    ]
  },
  "μυστήριον": {
    "gloss": "тайна или «тайна» (через идею молчания, налагаемую посвящением в религиозные обряды)",
    "variants": [
      "тайна"
    ]
  },
  "συνίημι": {
    "gloss": "сложить воедино, т. е. (мысленно) осмыслить; косвенно, действовать благочестиво",
    "variants": [
      "рассмотреть",
      "понять",
      "будь мудрым"
    ]
  },
  "ἀναπληρόω": {
    "gloss": "завершить; косвенно, занимать, снабжать; в переносном смысле, совершить (по стечению обстоятельств или послушанию)",
    "variants": [
      "заполнить",
      "выполнять",
      "занимать",
      "поставка"
    ]
  },
  "προφητεία": {
    "gloss": "предсказание (библейское или другое)",
    "variants": [
      "пророчество",
      "пророчествование"
    ]
  },
  "βαρέως": {
    "gloss": "сильно (в переносном смысле)",
    "variants": [
      "скучный"
    ]
  },
  "καμμύω": {
    "gloss": "закрыть глаза, т. е. закрыть глаза",
    "variants": [
      "закрыть"
    ]
  },
  "πρόσκαιρος": {
    "gloss": "только по случаю, т. е. временно",
    "variants": [
      "дур-(эт) на некоторое время",
      "терпеть какое-то время",
      "на сезон",
      "временный"
    ]
  },
  "θλῖψις": {
    "gloss": "давление (в прямом или переносном смысле)",
    "variants": [
      "страдающий (-ция)",
      "тоска",
      "обремененный",
      "преследование",
      "скорбь",
      "проблема"
    ]
  },
  "διωγμός": {
    "gloss": "преследование",
    "variants": [
      "преследование"
    ]
  },
  "μέριμνα": {
    "gloss": "забота",
    "variants": [
      "забота"
    ]
  },
  "ἀπάτη": {
    "gloss": "заблуждение",
    "variants": [
      "обман(-полнота, -полнота)",
      "обманчивость(-винг)"
    ]
  },
  "πλοῦτος": {
    "gloss": "богатство (как полнота), т.е. (буквально) деньги, имущество или (в переносном смысле) изобилие, богатство, (специально), ценный дар",
    "variants": [
      "богатство"
    ]
  },
  "συμπνίγω": {
    "gloss": "задушить окончательно, т.е. (буквально) утопить, или (в переносном смысле) толпить",
    "variants": [
      "задушить",
      "толпа"
    ]
  },
  "ἄκαρπος": {
    "gloss": "бесплодный (в прямом или переносном смысле)",
    "variants": [
      "без фруктов",
      "бесплодный"
    ]
  },
  "δή": {
    "gloss": "частица акцента или ясности; сейчас, тогда и т. д.",
    "variants": [
      "также",
      "и",
      "несомненно",
      "сейчас",
      "поэтому"
    ]
  },
  "καρποφορέω": {
    "gloss": "быть плодородным (в прямом или переносном смысле)",
    "variants": [
      "быть (приносить, приносить) плод (-полный)"
    ]
  },
  "παρατίθημι": {
    "gloss": "ставить рядом, т. е. присутствовать (еда, истина); косвенно, депонировать (в качестве траста или для защиты)",
    "variants": [
      "утверждать",
      "хвалить",
      "совершать (сохранение)",
      "выдвинуть",
      "установить раньше"
    ]
  },
  "σπέρμα": {
    "gloss": "нечто посеянное, т. е. семя (в том числе и мужская «сперма»); косвенно, потомство; специально, остаток (образно, как будто оставленный для посадки)",
    "variants": [
      "выпуск",
      "семя"
    ]
  },
  "ζιζάνιον": {
    "gloss": "плевела или ложное зерно",
    "variants": [
      "плевелы"
    ]
  },
  "ἀνά": {
    "gloss": "как следует, вверх; но (в расширении) используется (распределенно) по отдельности или (локально) в (и т. д.)",
    "variants": [
      "и",
      "за штуку",
      "по",
      "каждый",
      "каждый (мужчина)",
      "в",
      "через"
    ]
  },
  "βλαστάνω": {
    "gloss": "прорастать; косвенно, приносить плоды",
    "variants": [
      "порождать",
      "бутон",
      "весна (вверх)"
    ]
  },
  "πόθεν": {
    "gloss": "откуда (как вопросительно) или из чего (как относительно) место, состояние, источник или причина",
    "variants": [
      "откуда"
    ]
  },
  "ἐκριζόω": {
    "gloss": "искоренить",
    "variants": [
      "вырвать с корнем",
      "искоренить"
    ]
  },
  "ἅμα": {
    "gloss": "правильно, в «одно и то же» время, но свободно используется как предлог или наречие, обозначающее близкую ассоциацию.",
    "variants": [
      "также",
      "и",
      "вместе",
      "с (-ал)"
    ]
  },
  "θεριστής": {
    "gloss": "комбайн",
    "variants": [
      "жнец"
    ]
  },
  "δέσμη": {
    "gloss": "связка",
    "variants": [
      "связка"
    ]
  },
  "κόκκος": {
    "gloss": "ядро семени",
    "variants": [
      "кукуруза",
      "зерно"
    ]
  },
  "σίναπι": {
    "gloss": "горчица (растение)",
    "variants": [
      "горчица"
    ]
  },
  "αὐξάνω": {
    "gloss": "расти («воск»), т.е. увеличиваться (в прямом или переносном смысле, активном или пассивном)",
    "variants": [
      "расти (вверх)",
      "(дать) увеличение"
    ]
  },
  "λάχανον": {
    "gloss": "овощ",
    "variants": [
      "трава"
    ]
  },
  "κατασκηνόω": {
    "gloss": "ночевать, т. е. преследовать; образно говоря, оставаться",
    "variants": [
      "домик",
      "отдых"
    ]
  },
  "κλάδος": {
    "gloss": "веточка или сук (как будто отломанный)",
    "variants": [
      "филиал"
    ]
  },
  "ζύμη": {
    "gloss": "брожение (как будто кипит)",
    "variants": [
      "закваска"
    ]
  },
  "ἐγκρύπτω": {
    "gloss": "скрыть, т.е. объединить с",
    "variants": [
      "спрятался в"
    ]
  },
  "ἄλευρον": {
    "gloss": "мука",
    "variants": [
      "еда"
    ]
  },
  "σάτον": {
    "gloss": "определенная мера для сухих вещей",
    "variants": [
      "мера"
    ]
  },
  "ζυμόω": {
    "gloss": "вызвать брожение",
    "variants": [
      "закваска"
    ]
  },
  "χωρίς": {
    "gloss": "в пробеле, т. е. отдельно или отдельно от (часто как предлог)",
    "variants": [
      "рядом",
      "сам по себе",
      "без"
    ]
  },
  "ἐρεύγομαι": {
    "gloss": "рыгать, т.е. (в переносном смысле) выговориться",
    "variants": [
      "произнести"
    ]
  },
  "καταβολή": {
    "gloss": "осаждение, т.е. основание; в переносном смысле, концепция",
    "variants": [
      "зачать",
      "фундамент"
    ]
  },
  "συντέλεια": {
    "gloss": "полное завершение, т. е. завершение (устроения)",
    "variants": [
      "конец"
    ]
  },
  "σκάνδαλον": {
    "gloss": "капкан-палка (изогнутое деревце), т.е. силок (в переносном смысле, причина неудовольствия или греха)",
    "variants": [
      "повод упасть (о преткновении)",
      "преступление",
      "вещь, которая оскорбляет",
      "камень преткновения"
    ]
  },
  "κάμινος": {
    "gloss": "печь",
    "variants": [
      "печь"
    ]
  },
  "ἐκλάμπω": {
    "gloss": "быть великолепным",
    "variants": [
      "сиять"
    ]
  },
  "ἀγοράζω": {
    "gloss": "собственно, пойти на рынок, т. е. (подразумевается) купить; специально, чтобы выкупить",
    "variants": [
      "купить",
      "выкупить"
    ]
  },
  "ἔμπορος": {
    "gloss": "(оптовый) торговец",
    "variants": [
      "купец"
    ]
  },
  "πολύτιμος": {
    "gloss": "чрезвычайно ценный",
    "variants": [
      "очень дорого",
      "отличной цены"
    ]
  },
  "πιπράσκω": {
    "gloss": "из базы G4008 (πέραν)); продавать (путешествуя), т.е. сдавать в качестве товара или в рабство (в прямом или переносном смысле)",
    "variants": [
      "продать"
    ]
  },
  "σαγήνη": {
    "gloss": "«невод» для рыбалки",
    "variants": [
      "сеть"
    ]
  },
  "γένος": {
    "gloss": "«род» (абстрактный или конкретный, в прямом или переносном смысле, индивидуальный или коллективный)",
    "variants": [
      "родился",
      "страна(-человек)",
      "разнообразие",
      "поколение",
      "добрый (-красный)",
      "нация",
      "потомство",
      "запас"
    ]
  },
  "ἀναβιβάζω": {
    "gloss": "заставить подняться, т. е. вытащить (сеть)",
    "variants": [
      "рисовать"
    ]
  },
  "ἀφορίζω": {
    "gloss": "зачесть по границе, т.е. (в переносном смысле) ограничить, исключить, назначить и т.д.",
    "variants": [
      "делить",
      "отдельный",
      "разъединить"
    ]
  },
  "μαθητεύω": {
    "gloss": "непереходно, стать учеником; транзитивно, стать учеником, т.е. записаться в качестве ученого",
    "variants": [
      "быть учеником",
      "инструктировать",
      "учить"
    ]
  },
  "μεταίρω": {
    "gloss": "взять себе, т.е. удалить (локально)",
    "variants": [
      "уйти"
    ]
  },
  "πατρίς": {
    "gloss": "отечество, т. е. родной город; (в переносном смысле) райский дом",
    "variants": [
      "(своя) страна"
    ]
  },
  "τέκτων": {
    "gloss": "ремесленник (как производитель тканей), т.е. (специально), мастер по дереву",
    "variants": [
      "плотник"
    ]
  },
  "ἄτιμος": {
    "gloss": "(отрицательно) обесчещен или (положительно) опозорен",
    "variants": [
      "презираемый",
      "без чести",
      "менее почетный (сравнительная степень)"
    ]
  },
  "ἀπιστία": {
    "gloss": "неверие, т.е. (отрицательно) неверие (нехватка христианской веры), или (положительно) неверность (непослушание)",
    "variants": [
      "неверие"
    ]
  },
  "ἐνεργέω": {
    "gloss": "быть активным, эффективным",
    "variants": [
      "делать",
      "(быть) действенным (пылким)",
      "быть могущественным в",
      "показать себя",
      "работать (фактически в)"
    ]
  },
  "Ἡρῳδιάς": {
    "gloss": "Иродиада, женщина из рода Геодиан.",
    "variants": [
      "Иродиада"
    ]
  },
  "ὀρχέομαι": {
    "gloss": "танцевать (из рядовых или регулярных движений)",
    "variants": [
      "танцевать"
    ]
  },
  "ἀρέσκω": {
    "gloss": "быть приятным (или, как следствие, стремиться быть таким)",
    "variants": [
      "пожалуйста"
    ]
  },
  "προβιβάζω": {
    "gloss": "выдвинуть вперед, т. е. выдвинуть вперед, спровоцировать",
    "variants": [
      "рисовать",
      "прежде чем инструктировать"
    ]
  },
  "πίναξ": {
    "gloss": "тарелка",
    "variants": [
      "зарядное устройство",
      "блюдо"
    ]
  },
  "ἀποκεφαλίζω": {
    "gloss": "обезглавить",
    "variants": [
      "обезглавить"
    ]
  },
  "φέρω": {
    "gloss": "«нести» или нести (в очень широком применении, в прямом и переносном смысле, следующим образом)",
    "variants": [
      "быть",
      "медведь",
      "принести (вывести)",
      "нести",
      "приди",
      "пусть она водит машину",
      "быть управляемым",
      "терпеть",
      "продолжай",
      "лежать",
      "вести",
      "двигаться",
      "достичь",
      "стремительный",
      "поддерживать"
    ]
  },
  "πεζῇ": {
    "gloss": "пешком, т. е. идя",
    "variants": [
      "а- (на) пешком"
    ]
  },
  "ἄρρωστος": {
    "gloss": "немощный",
    "variants": [
      "больной (народный, -лый)"
    ]
  },
  "βρῶμα": {
    "gloss": "еда (в прямом или переносном смысле), особенно (церемониальные) предметы, разрешенные или запрещенные еврейским законом",
    "variants": [
      "мясо",
      "продукты питания"
    ]
  },
  "πέντε": {
    "gloss": "\"пять\"",
    "variants": [
      "пять"
    ]
  },
  "κλάσμα": {
    "gloss": "кусок (бит)",
    "variants": [
      "сломанный",
      "фрагмент"
    ]
  },
  "κόφινος": {
    "gloss": "(маленькая) корзина",
    "variants": [
      "корзина"
    ]
  },
  "πλήρης": {
    "gloss": "переполнен или покрыт; по аналогии, полный",
    "variants": [
      "полный"
    ]
  },
  "πεντακισχίλιοι": {
    "gloss": "пять раз по тысяче",
    "variants": [
      "пять тысяч"
    ]
  },
  "ἀναγκάζω": {
    "gloss": "вызывать необходимость",
    "variants": [
      "принуждать",
      "сдерживать"
    ]
  },
  "ἐναντίος": {
    "gloss": "противоположный; в переносном смысле, антагонистический",
    "variants": [
      "(более) против",
      "вопреки"
    ]
  },
  "τέταρτος": {
    "gloss": "четвертый",
    "variants": [
      "четыре(-ый)"
    ]
  },
  "φόβος": {
    "gloss": "тревога или испуг",
    "variants": [
      "бояться",
      "чрезвычайно",
      "страх",
      "террор"
    ]
  },
  "ἐπιλαμβάνομαι": {
    "gloss": "схватить (для помощи, ранения, достижения или любой другой цели; в прямом или переносном смысле)",
    "variants": [
      "поймать",
      "держаться (вверх) на",
      "взять (по, держать, на)"
    ]
  },
  "διστάζω": {
    "gloss": "правильно, дублировать, т.е. (мысленно) колебаться (во мнении)",
    "variants": [
      "сомнение"
    ]
  },
  "κοπάζω": {
    "gloss": "утомлять, т.е. (в переносном смысле) расслабляться",
    "variants": [
      "прекратить"
    ]
  },
  "ἀληθῶς": {
    "gloss": "действительно",
    "variants": [
      "действительно",
      "конечно",
      "поручительства",
      "действительно",
      "(не)истины",
      "воистину",
      "очень"
    ]
  },
  "Γεννησαρέτ": {
    "gloss": "Геннисарет (т.е. Кинерет), озеро и равнина в Палестине.",
    "variants": [
      "Геннисарет"
    ]
  },
  "διασῴζω": {
    "gloss": "тщательно спасать, т.е. (подразумевается или по аналогии) лечить, сохранять, спасать и т. д.",
    "variants": [
      "принести в безопасное место",
      "побег (безопасный)",
      "исцелить",
      "сделать совершенно целым",
      "сохранить"
    ]
  },
  "παραβαίνω": {
    "gloss": "идти вразрез, т.е. нарушать команду",
    "variants": [
      "(путем) нарушения (-иона)"
    ]
  },
  "παράδοσις": {
    "gloss": "передача, т. е. (конкретно) заповедь; особенно еврейский традиционный закон",
    "variants": [
      "постановление",
      "традиция"
    ]
  },
  "πρεσβύτερος": {
    "gloss": "старше; как существительное, старший; в частности, израильский синедрион (также образно говоря, член небесного совета) или христианский «пресвитер».",
    "variants": [
      "старший (-est)",
      "старый"
    ]
  },
  "τιμάω": {
    "gloss": "присуждать, т. е. устанавливать оценку; косвенно, уважать",
    "variants": [
      "честь",
      "ценность"
    ]
  },
  "κακολογέω": {
    "gloss": "поносить",
    "variants": [
      "проклятие",
      "злословить"
    ]
  },
  "ὠφελέω": {
    "gloss": "быть полезным, т.е. приносить пользу",
    "variants": [
      "преимущество",
      "лучше",
      "преобладать",
      "прибыль"
    ]
  },
  "πόρρω": {
    "gloss": "вперед, то есть на расстоянии",
    "variants": [
      "далеко",
      "отличный путь"
    ]
  },
  "μάτην": {
    "gloss": "глупость, т.е. (наречие) напрасно",
    "variants": [
      "напрасно"
    ]
  },
  "σέβομαι": {
    "gloss": "уважать, т.е. обожать",
    "variants": [
      "набожный",
      "религиозный",
      "поклонение"
    ]
  },
  "διδασκαλία": {
    "gloss": "инструкция (функция или информация)",
    "variants": [
      "доктрина",
      "обучение",
      "преподавание"
    ]
  },
  "ἔνταλμα": {
    "gloss": "предписание, то есть религиозное предписание",
    "variants": [
      "заповедь"
    ]
  },
  "κοινόω": {
    "gloss": "сделать (или считать) оскверненным (церемониально)",
    "variants": [
      "вызов общего",
      "осквернять",
      "загрязнять",
      "нечистый"
    ]
  },
  "φυτεία": {
    "gloss": "пересадка, т. е. (конкретно) кустарника или овоща",
    "variants": [
      "растение"
    ]
  },
  "φυτεύω": {
    "gloss": "посадить в землю, т. е. вживить; образно говоря, чтобы привить доктрину",
    "variants": [
      "растение"
    ]
  },
  "ὁδηγός": {
    "gloss": "дирижер (в прямом или переносном смысле (учитель))",
    "variants": [
      "гид",
      "лидер"
    ]
  },
  "ὁδηγέω": {
    "gloss": "показать путь (в прямом или переносном смысле (научить))",
    "variants": [
      "гид",
      "вести"
    ]
  },
  "φράζω": {
    "gloss": "указать (словом или действием), т. е. (специально), изложить",
    "variants": [
      "объявить"
    ]
  },
  "ἀκμήν": {
    "gloss": "наречие, только что, т.е. еще",
    "variants": [
      "еще"
    ]
  },
  "ἀσύνετος": {
    "gloss": "неразумный; косвенно, злой",
    "variants": [
      "глупый",
      "не понимая"
    ]
  },
  "εἰσπορεύομαι": {
    "gloss": "войти (в прямом или переносном смысле)",
    "variants": [
      "зайти (войти) внутрь",
      "войти в"
    ]
  },
  "χωρέω": {
    "gloss": "находиться в (отдавать) пространстве, т.е. (непереходно) проходить, входить или (переходно) удерживать, впускать (в прямом или переносном смысле)",
    "variants": [
      "приди",
      "содержать",
      "идти",
      "иметь место",
      "(может быть место) получить"
    ]
  },
  "ἀφεδρών": {
    "gloss": "место сидения обособленно, т.е. уборная",
    "variants": [
      "проект"
    ]
  },
  "κἀκεῖνος": {
    "gloss": "также то (или те)",
    "variants": [
      "и он (другие, они)",
      "даже он",
      "он также",
      "они (также)",
      "(и) они"
    ]
  },
  "διαλογισμός": {
    "gloss": "обсуждение, т.е. (внутреннее) рассмотрение (подразумевается, цель) или (внешнее) обсуждение",
    "variants": [
      "спор",
      "сомнительно (-)",
      "воображение",
      "рассуждение",
      "мысль"
    ]
  },
  "φόνος": {
    "gloss": "убийство",
    "variants": [
      "убийство",
      "быть убитым",
      "резня"
    ]
  },
  "μοιχεία": {
    "gloss": "прелюбодеяние",
    "variants": [
      "прелюбодеяние"
    ]
  },
  "πορνεία": {
    "gloss": "блуд (включая прелюбодеяние и инцест); в переносном смысле идолопоклонство",
    "variants": [
      "блуд"
    ]
  },
  "κλοπή": {
    "gloss": "воровство",
    "variants": [
      "воровство"
    ]
  },
  "ψευδομαρτυρία": {
    "gloss": "ложные показания",
    "variants": [
      "лжесвидетель"
    ]
  },
  "ἄνιπτος": {
    "gloss": "без омовения",
    "variants": [
      "немытый"
    ]
  },
  "βοηθέω": {
    "gloss": "помочь или облегчить",
    "variants": [
      "помочь",
      "помощь"
    ]
  },
  "κυνάριον": {
    "gloss": "щенок",
    "variants": [
      "собака"
    ]
  },
  "τράπεζα": {
    "gloss": "стол или табуретка (как четвероногие), обычно для еды (в переносном смысле, трапезы); также прилавок для денег (образно, брокерская контора по кредитам под проценты)",
    "variants": [
      "банк",
      "мясо",
      "стол"
    ]
  },
  "ὦ": {
    "gloss": "как знак звательного падежа О; как восклицательный знак, ох",
    "variants": [
      "О"
    ]
  },
  "κυλλός": {
    "gloss": "покачивающийся, т. е. искалеченный (искалеченный в ногах или руках)",
    "variants": [
      "искалеченный"
    ]
  },
  "προσμένω": {
    "gloss": "оставаться дальше, т. е. оставаться на месте, с человеком; в переносном смысле, придерживаться, упорствовать в",
    "variants": [
      "оставайся неподвижным",
      "быть с",
      "прилепляться к",
      "продолжить в (с)"
    ]
  },
  "νῆστις": {
    "gloss": "не есть, т.е. воздерживаться от еды (религиозно)",
    "variants": [
      "пост"
    ]
  },
  "ἐρημία": {
    "gloss": "одиночество (конкретно)",
    "variants": [
      "пустыня",
      "дикая местность"
    ]
  },
  "τοσοῦτος": {
    "gloss": "видимо, от G3588 (ὁ) и G3739 (ὅς)) и G3778 (οὗτος) (включая его вариации); такой огромный, как этот, т. е. такой (по количеству, объему, количеству пространства)",
    "variants": [
      "такой же большой",
      "так здорово (долго, много, много)",
      "эти многие"
    ]
  },
  "ἰχθύδιον": {
    "gloss": "мелкая рыбка",
    "variants": [
      "маленькая (маленькая) рыбка"
    ]
  },
  "ἀναπίπτω": {
    "gloss": "отступить, т. е. лечь, откинуться назад",
    "variants": [
      "худой",
      "садиться (к мясу)"
    ]
  },
  "εὐχαριστέω": {
    "gloss": "быть благодарным, т. е. (активно) выражать благодарность (по отношению); особенно сказать благодать за едой",
    "variants": [
      "(дать) поблагодарить(-ful, -s)"
    ]
  },
  "κλάω": {
    "gloss": "ломать (особенно хлеб)",
    "variants": [
      "сломать"
    ]
  },
  "σπυρίς": {
    "gloss": "корзина или емкость для обеда",
    "variants": [
      "корзина"
    ]
  },
  "τετρακισχίλιοι": {
    "gloss": "четыре раза по тысяче",
    "variants": [
      "четыре тысячи"
    ]
  },
  "ἐπιδείκνυμι": {
    "gloss": "проявлять (физически или мысленно)",
    "variants": [
      "показать"
    ]
  },
  "εὐδία": {
    "gloss": "ясное небо, т. е. хорошая погода",
    "variants": [
      "хорошая погода"
    ]
  },
  "πυρράζω": {
    "gloss": "краснеть (непереходно)",
    "variants": [
      "быть красным"
    ]
  },
  "πρωΐ": {
    "gloss": "на рассвете; косвенно, часы рассвета",
    "variants": [
      "рано (утром)",
      "(утром) утром"
    ]
  },
  "χειμών": {
    "gloss": "родственно основанию 5490 через идею канала), что означает шторм (проливной дождь); подразумеваемый сезон дождей, т.е. зима",
    "variants": [
      "буря",
      "ненастная погода",
      "зима"
    ]
  },
  "στυγνάζω": {
    "gloss": "сделать мрачным, то есть (подразумевается) мрачным (быть пасмурным с облаками или мрачностью речи)",
    "variants": [
      "ниже",
      "грустить"
    ]
  },
  "διακρίνω": {
    "gloss": "основательно отделиться, т.е. (буквально и рефлекторно) отстраниться или (подразумевается) противостоять; образно, различать (подразумевается, решать) или (рефлекторно) колебаться",
    "variants": [
      "бороться",
      "сделать (чтобы) отличаться (-)",
      "различать",
      "сомнение",
      "судья",
      "быть пристрастным",
      "шататься",
      "колебаться"
    ]
  },
  "ἐπιλανθάνομαι": {
    "gloss": "потерять из виду; косвенно, пренебрегать",
    "variants": [
      "(быть) забыть (-полон)"
    ]
  },
  "διαλογίζομαι": {
    "gloss": "тщательно продумать, т. е. (родительный падеж) обдумать (путем размышления или обсуждения)",
    "variants": [
      "иметь в виду",
      "рассмотреть",
      "спор",
      "муза",
      "причина",
      "думать"
    ]
  },
  "οὔπω": {
    "gloss": "еще нет",
    "variants": [
      "до сих пор нет",
      "(нет…) пока",
      "еще нет"
    ]
  },
  "μνημονεύω": {
    "gloss": "тренировать память, т. е. вспоминать; косвенно, наказать; также репетировать",
    "variants": [
      "упомянуть; будьте внимательны",
      "помнить"
    ]
  },
  "Καισάρεια": {
    "gloss": "Цесария — название двух мест в Палестине.",
    "variants": [
      "Кесария"
    ]
  },
  "ἐρωτάω": {
    "gloss": "допрашивать; косвенно, просить",
    "variants": [
      "спросить",
      "умолять",
      "желание",
      "умолять",
      "молиться"
    ]
  },
  "ἐκκλησία": {
    "gloss": "призыв, т.е. (конкретно) народное собрание, особенно религиозной общины (еврейской синагоги или христианской общины членов на земле или святых на небесах, или того и другого)",
    "variants": [
      "сборка",
      "церковь"
    ]
  },
  "κατισχύω": {
    "gloss": "одолеть",
    "variants": [
      "преобладать (против)"
    ]
  },
  "διαστέλλομαι": {
    "gloss": "отделить (образно говоря, отличить), т.е. (подразумевается) приказать",
    "variants": [
      "заряжать",
      "то, что было (дать) повелено (-ment)"
    ]
  },
  "πάσχω": {
    "gloss": "испытать ощущение или впечатление (обычно болезненное)",
    "variants": [
      "чувствовать",
      "страсть",
      "страдать",
      "досаждать"
    ]
  },
  "τρίτος": {
    "gloss": "третий; средний (как существительное) третья часть, или (как наречие) а (или) третий раз, в-третьих",
    "variants": [
      "третий (-й)"
    ]
  },
  "ἵλεως": {
    "gloss": "веселый (как привлекательный), т. е. благоприятный; наречие (по иудаизму) Боже милостив!, т. е. (при предотвращении какого-либо бедствия) да будет так",
    "variants": [
      "будь это далеко",
      "милосердный"
    ]
  },
  "φρονέω": {
    "gloss": "тренировать ум, т. е. развлекать или иметь чувство или мнение; подразумеваемым образом быть (мысленно) настроенным (более или менее серьёзно в определённом направлении); интенсивно, интересоваться (с заботой или послушанием)",
    "variants": [
      "вызвать привязанность",
      "(быть) заботливым (-заботливым)",
      "(быть подобным-, + быть одним, + быть таким же, + пусть это) разум(-ред)",
      "уважение",
      "смаковать",
      "думать"
    ]
  },
  "ἀπαρνέομαι": {
    "gloss": "полностью отрицать, т. е. отрекаться, воздерживаться",
    "variants": [
      "отрицать"
    ]
  },
  "κερδαίνω": {
    "gloss": "получить (в прямом или переносном смысле)",
    "variants": [
      "(получить) прибыль",
      "выиграть"
    ]
  },
  "ζημιόω": {
    "gloss": "ранить, т.е. (рефлекторно или пассивно) испытывать ущерб",
    "variants": [
      "быть изгнанным",
      "получить урон",
      "проиграть",
      "терпеть потерю"
    ]
  },
  "ἀντάλλαγμα": {
    "gloss": "эквивалент или выкуп",
    "variants": [
      "в обмен"
    ]
  },
  "ἕκαστος": {
    "gloss": "каждый или каждый",
    "variants": [
      "любой",
      "оба",
      "каждый (один)",
      "каждый (мужчина, один, женщина)",
      "особенно"
    ]
  },
  "πρᾶξις": {
    "gloss": "практика, т. е. (конкретно) поступок; в расширении, функция",
    "variants": [
      "дело",
      "офис",
      "работа"
    ]
  },
  "γεύομαι": {
    "gloss": "по вкусу; косвенно, есть; в переносном смысле переживать (хорошее или плохое)",
    "variants": [
      "есть",
      "вкус"
    ]
  },
  "ἕξ": {
    "gloss": "шесть",
    "variants": [
      "шесть"
    ]
  },
  "ἀναφέρω": {
    "gloss": "брать (в прямом или переносном смысле)",
    "variants": [
      "медведь",
      "подвести (нести, вести) вверх",
      "предложить (вверх)"
    ]
  },
  "σκηνή": {
    "gloss": "палатка или матерчатая хижина (в прямом или переносном смысле)",
    "variants": [
      "жилье",
      "скиния"
    ]
  },
  "νεφέλη": {
    "gloss": "собственно, облачность, т.е. (конкретно) облако",
    "variants": [
      "облако"
    ]
  },
  "ἐπισκιάζω": {
    "gloss": "набросить тень, т. е. (по аналогии) окутать дымкой блеска; образно говоря, наделить сверхъестественным влиянием",
    "variants": [
      "затмевать"
    ]
  },
  "ἐπαίρω": {
    "gloss": "поднять (в прямом или переносном смысле)",
    "variants": [
      "превозносить себя",
      "удержаться (поднять, взять) вверх"
    ]
  },
  "ὅραμα": {
    "gloss": "что-то, на что смотрят, т. е. зрелище (особенно сверхъестественное)",
    "variants": [
      "взгляд",
      "видение"
    ]
  },
  "ἀποκαθίστημι": {
    "gloss": "восстановить (в здравоохранении, дома или в организации)",
    "variants": [
      "восстановить (снова)"
    ]
  },
  "γονυπετέω": {
    "gloss": "упасть на колено",
    "variants": [
      "преклонить колено",
      "встать на колени"
    ]
  },
  "σεληνιάζομαι": {
    "gloss": "быть помешанным на луне, т. е. сумасшедшим",
    "variants": [
      "быть сумасшедшим"
    ]
  },
  "πολλάκις": {
    "gloss": "много раз, то есть часто",
    "variants": [
      "часто(-en, -entimes, -times)"
    ]
  },
  "ἄπιστος": {
    "gloss": "(активно) неверующий, т. е. без христианской веры (особенно язычник); (пассивно) ненадежный (человек) или невероятный (вещь)",
    "variants": [
      "тот, кто не верит",
      "неверный",
      "невероятная вещь",
      "неверный",
      "неверующий (-инг)"
    ]
  },
  "διαστρέφω": {
    "gloss": "искажать, т.е. (образно) неправильно истолковывать или (морально) развращать",
    "variants": [
      "извращенный(-rt)",
      "отвернуться"
    ]
  },
  "πότε": {
    "gloss": "вопросительное наречие, в какое время",
    "variants": [
      "как долго",
      "когда"
    ]
  },
  "ἀδυνατέω": {
    "gloss": "быть неспособным, т.е. (пассивно) невозможным",
    "variants": [
      "быть невозможным"
    ]
  },
  "λυπέω": {
    "gloss": "огорчать; рефлекторно или пассивно, грустить",
    "variants": [
      "причинить горе",
      "скорбеть",
      "быть в тяжести",
      "(быть) печалью (-полной)",
      "извиниться (извиниться)"
    ]
  },
  "δίδραχμον": {
    "gloss": "двойная драхма (дидрахма)",
    "variants": [
      "дань"
    ]
  },
  "προφθάνω": {
    "gloss": "чтобы получить более раннее начало, т.е. предвидеть",
    "variants": [
      "предотвратить"
    ]
  },
  "κῆνσος": {
    "gloss": "собственно, регистрация («перепись»), т.е. (подразумевается) налог",
    "variants": [
      "дань"
    ]
  },
  "ἀλλότριος": {
    "gloss": "чужой, т. е. не свой; в более широком смысле чужой, несвойственный, враждебный",
    "variants": [
      "пришелец",
      "(ан-)другой (мужской, мужской)",
      "странно(-р)"
    ]
  },
  "ἐλεύθερος": {
    "gloss": "неограниченный (идти по своему усмотрению), т.е. (как гражданин) не раб (будь то свободнорожденный или освобожденный на свободу) или (родительный падеж) освобожденный (от обязательств или ответственности)",
    "variants": [
      "свободный (мужчина, женщина)",
      "на свободе"
    ]
  },
  "ἄγκιστρον": {
    "gloss": "крючок (согнутый)",
    "variants": [
      "крючок"
    ]
  },
  "στατήρ": {
    "gloss": "стандер (стандарт стоимости), т. е. (специально), статер или определенная монета",
    "variants": [
      "кусок денег"
    ]
  },
  "ἄρα": {
    "gloss": "[[[FIELD_BREAK_A17D55]]] поэтому",
    "variants": []
  },
  "κρεμάννυμι": {
    "gloss": "повесить",
    "variants": [
      "повесить"
    ]
  },
  "μύλος": {
    "gloss": "«мельница», т.е. (подразумевается) мельница (жернов)",
    "variants": [
      "жернов"
    ]
  },
  "ὀνικός": {
    "gloss": "принадлежащий ослу, т. е. большой (чтобы его поворачивал осел)",
    "variants": [
      "жернов"
    ]
  },
  "τράχηλος": {
    "gloss": "горло (шея), т.е. (в переносном смысле) жизнь",
    "variants": [
      "шея"
    ]
  },
  "πέλαγος": {
    "gloss": "глубокое или открытое море, т.е. основное",
    "variants": [
      "глубина",
      "море"
    ]
  },
  "ἀνάγκη": {
    "gloss": "ограничение (в прямом или переносном смысле); подразумевается, бедствие",
    "variants": [
      "бедствие",
      "должны потребности",
      "(из) необходимости(-сары)",
      "нуждается",
      "необходимый"
    ]
  },
  "αἰώνιος": {
    "gloss": "вечный (также используется для обозначения прошлого времени или прошлого и будущего)",
    "variants": [
      "вечный",
      "навсегда",
      "вечный",
      "мир (начался)"
    ]
  },
  "μονόφθαλμος": {
    "gloss": "одноглазый",
    "variants": [
      "с одним глазом"
    ]
  },
  "πλανάω": {
    "gloss": "(правильно, заставлять) бродить (из безопасности, истины или добродетели)",
    "variants": [
      "сбиться с пути",
      "обмануть",
      "ошибаться",
      "соблазнять",
      "бродить",
      "быть в стороне"
    ]
  },
  "ἁμαρτάνω": {
    "gloss": "правильно, не попасть в цель (и таким образом не получить долю в награде), т.е. (образно) заблуждаться, особенно (морально) грешить",
    "variants": [
      "за твои ошибки",
      "оскорбить",
      "грех",
      "нарушение границ"
    ]
  },
  "μάρτυς": {
    "gloss": "свидетель (в прямом (судебном) или переносном (родительный падеж) смысле); по аналогии \"мученик\"",
    "variants": [
      "мученик",
      "запись",
      "свидетель"
    ]
  },
  "παρακούω": {
    "gloss": "ослышаться, т.е. (подразумевается) не подчиняться",
    "variants": [
      "пренебрегать слухами"
    ]
  },
  "πρᾶγμα": {
    "gloss": "акт; косвенно, роман; в более широком смысле, объект (материал)",
    "variants": [
      "бизнес",
      "вопрос",
      "вещь",
      "работа"
    ]
  },
  "ἐμός": {
    "gloss": "мой",
    "variants": [
      "обо мне",
      "мой (собственный)",
      "мой"
    ]
  },
  "ποσάκις": {
    "gloss": "сколько раз",
    "variants": [
      "как часто(-en)"
    ]
  },
  "ἑπτάκις": {
    "gloss": "семь раз",
    "variants": [
      "семь раз"
    ]
  },
  "ἑβδομηκοντάκις": {
    "gloss": "семьдесят раз",
    "variants": [
      "семьдесят раз"
    ]
  },
  "συναίρω": {
    "gloss": "составить вместе, т.е. (в переносном смысле) вычислить (счет)",
    "variants": [
      "считать",
      "взять"
    ]
  },
  "μύριοι": {
    "gloss": "десять тысяч; в более широком смысле, бесчисленное множество",
    "variants": [
      "десять тысяч"
    ]
  },
  "τάλαντον": {
    "gloss": "эквивалент G5342 (φέρω)); весы (как поддерживающие гири), т.е. (подразумевается) некий вес (а отсюда монета или, скорее, сумма денег) или «талант»",
    "variants": [
      "талант"
    ]
  },
  "μακροθυμέω": {
    "gloss": "быть долгодушным, т. е. (объективно) терпеливым или (субъективно) терпеливым",
    "variants": [
      "нести (страдать) долго",
      "быть долготерпеливым",
      "иметь (долгое) терпение",
      "будьте терпеливы",
      "терпеливо терпеть"
    ]
  },
  "δάνειον": {
    "gloss": "вероятно, родственно основанию G1325 (δίδωμι); кредит",
    "variants": [
      "долг"
    ]
  },
  "σύνδουλος": {
    "gloss": "сораб, т. е. слуга или служитель того же хозяина (человеческого или божественного)",
    "variants": [
      "сослужитель"
    ]
  },
  "ὀφείλω": {
    "gloss": "быть должен (денежно); в переносном смысле быть обязанным (должен, должен, должен); морально, не исполнять долг",
    "variants": [
      "подобает",
      "быть связанным",
      "(быть) долгом(-или)",
      "(быть) причитающимся (-ty)",
      "быть виноватым (должником)",
      "(должен) нужен(-ы)",
      "должен",
      "должен",
      "должен"
    ]
  },
  "δηνάριον": {
    "gloss": "динарий (или десять ослов)",
    "variants": [
      "пенсы",
      "пенни (стоимость)"
    ]
  },
  "πνίγω": {
    "gloss": "хрипеть, т.е. (причинно, по смыслу) душить или душить (топить)",
    "variants": [
      "задушить",
      "взять за горло"
    ]
  },
  "διασαφέω": {
    "gloss": "прояснить досконально, т.е. (образно) заявить",
    "variants": [
      "рассказать"
    ]
  },
  "ὀφειλή": {
    "gloss": "задолженность, т.е. (конкретно) сумма задолженности; в переносном смысле обязательство, т.е. (супружеский) долг",
    "variants": [
      "долг",
      "из-за"
    ]
  },
  "ἐπεί": {
    "gloss": "вслед за этим, то есть с тех пор (времени или причины)",
    "variants": [
      "потому что",
      "еще",
      "для этого (тогда, -насколько)",
      "иначе",
      "видя это",
      "с тех пор",
      "когда"
    ]
  },
  "βασανιστής": {
    "gloss": "мучитель",
    "variants": [
      "мучитель"
    ]
  },
  "αἰτία": {
    "gloss": "причина (как если бы ее спросили), т. е. (логическая) причина (мотив, материя), (юридическое) преступление (предполагаемое или доказанное)",
    "variants": [
      "обвинение",
      "дело",
      "причина",
      "преступление",
      "вина",
      "(где-) здесь (-перед)"
    ]
  },
  "ἀρχή": {
    "gloss": "(правильно абстрактное) начало или (конкретно) главный (в различных применениях порядка, времени, места или ранга)",
    "variants": [
      "начало",
      "угол",
      "(в) первое (поместье)",
      "мировой судья",
      "власть",
      "княжество",
      "принцип",
      "правило"
    ]
  },
  "θῆλυς": {
    "gloss": "женщина",
    "variants": [
      "женщина",
      "женщина"
    ]
  },
  "σάρξ": {
    "gloss": "плоть (как очищенная от кожи), т.е. (строго) мясо животного (как пища), или (расширительно) тело (в отличие от души (или духа), или как символ внешнего, или как средство родства), или (подразумевается) человеческая природа (с ее слабостями (физическими или моральными) и страстями), или (особенно) человеческое существо (как таковое)",
    "variants": [
      "плотский (-лы, +-любовный)",
      "плоть (-ly)"
    ]
  },
  "οὐκέτι": {
    "gloss": "еще нет, уже нет",
    "variants": [
      "после этого (нет)",
      "(нет) больше",
      "впредь (далее) не",
      "больше нет (больше)",
      "еще нет (сейчас)",
      "теперь больше нет (нет)",
      "пока (нет)"
    ]
  },
  "συζεύγνυμι": {
    "gloss": "соединить (в переносном смысле) соединить (браком)",
    "variants": [
      "объединиться"
    ]
  },
  "χωρίζω": {
    "gloss": "разместить комнату между, т. е. часть; рефлекторно, уйти",
    "variants": [
      "уйти",
      "разлучить",
      "отдельный"
    ]
  },
  "βιβλίον": {
    "gloss": "рулон",
    "variants": [
      "счет",
      "книга",
      "прокрутка",
      "письмо"
    ]
  },
  "σκληροκαρδία": {
    "gloss": "жестокосердие, т. е. (специально), лишенность (духовного) восприятия",
    "variants": [
      "жестокосердие"
    ]
  },
  "εὐνοῦχος": {
    "gloss": "кастрированный человек (например, работающий в восточных спальнях); в более широком смысле импотент или неженатый мужчина; косвенно, камергер (государственный чиновник)",
    "variants": [
      "евнух"
    ]
  },
  "εὐνουχίζω": {
    "gloss": "кастрировать (в переносном смысле, жить незамужним)",
    "variants": [
      "сделать… евнухом"
    ]
  },
  "κωλύω": {
    "gloss": "остановить, т.е. предотвратить (словом или действием)",
    "variants": [
      "запретить",
      "мешать",
      "держаться от",
      "пусть",
      "не страдать",
      "выдерживать"
    ]
  },
  "τηρέω": {
    "gloss": "возможно, сродни G2334 (θεωρέω)); охранять (от потерь или травм, должным образом, наблюдая; и, таким образом, отличается от G5442 (φυλάσσω), который должен собственно предотвращать побег; и от G2892 (κουστωδία), который подразумевает крепость или полные военные линии аппарата), т.е. отмечать (пророчество; в переносном смысле, выполнять команду); косвенно – задерживать (под стражей; в переносном смысле – содержать); в более широком смысле - удерживать (в личных целях; образно говоря, оставаться незамужним); в более широком смысле, удерживать (в личных целях; образно говоря, оставаться незамужним)",
    "variants": [
      "держись крепко",
      "держи (- э-э)",
      "(предварительная, повторная) подача",
      "смотреть"
    ]
  },
  "ποῖος": {
    "gloss": "индивидуализирующий вопросительный (характера) какой, или (числа) какой",
    "variants": [
      "что (способ)",
      "который"
    ]
  },
  "ψευδομαρτυρέω": {
    "gloss": "быть ложным свидетелем, т. е. предлагать ложные доказательства",
    "variants": [
      "быть лжесвидетелем"
    ]
  },
  "νεανίσκος": {
    "gloss": "юноша (до сорока лет)",
    "variants": [
      "молодой человек"
    ]
  },
  "ὑστερέω": {
    "gloss": "быть позже, т. е. (подразумевается) быть нижестоящим; вообще, не дотягивать (быть недостаточным)",
    "variants": [
      "иди сзади (короткометражный)",
      "быть обездоленным",
      "потерпеть неудачу",
      "недостаток",
      "страдать от нужды",
      "(быть) хочу",
      "быть хуже"
    ]
  },
  "ὑπάρχω": {
    "gloss": "начаться под (тихо), т. е. появиться (присутствовать или под рукой); ругательно, существовать (как связка или подчинение прилагательного, причастия, наречия или предлога или как вспомогательное средство к главному (глаголу)",
    "variants": [
      "после",
      "вести себя",
      "жить"
    ]
  },
  "δεῦρο": {
    "gloss": "здесь; используется также повелительное наклонение здесь!; и времени, до сих пор",
    "variants": [
      "приди (сюда)",
      "сюда (-куда)"
    ]
  },
  "κτῆμα": {
    "gloss": "приобретение, то есть имущество",
    "variants": [
      "владение"
    ]
  },
  "δυσκόλως": {
    "gloss": "непрактично",
    "variants": [
      "вряд ли"
    ]
  },
  "τρύπημα": {
    "gloss": "отверстие, то есть игольное ушко",
    "variants": [
      "глаз"
    ]
  },
  "ῥαφίς": {
    "gloss": "возможно, скорее похоже на основание G4474 (ῥαπίζω) по идее прокалывания); игла",
    "variants": [
      "игла"
    ]
  },
  "πλούσιος": {
    "gloss": "богатый; образно говоря, изобилующий",
    "variants": [
      "богатый"
    ]
  },
  "ἀδύνατος": {
    "gloss": "неспособный, т. е. слабый (в прямом или переносном смысле); пассивно, невозможно",
    "variants": [
      "не мог сделать",
      "невозможно",
      "импотент",
      "невозможно",
      "слабый"
    ]
  },
  "δυνατός": {
    "gloss": "мощный или способный (в прямом или переносном смысле); возможно среднего рода",
    "variants": [
      "способный",
      "мог бы",
      "(то есть) могучий (мужчина)",
      "возможно",
      "власть",
      "сильный"
    ]
  },
  "παλιγγενεσία": {
    "gloss": "(духовное) возрождение (состояние или поступок), т.е. (образно) духовное обновление; особенно, мессианское восстановление",
    "variants": [
      "регенерация"
    ]
  },
  "φυλή": {
    "gloss": "ответвление, то есть раса или клан",
    "variants": [
      "родственный",
      "племя"
    ]
  },
  "ἑκατονταπλασίων": {
    "gloss": "сто раз",
    "variants": [
      "стократно"
    ]
  },
  "ἀμπελών": {
    "gloss": "виноградник",
    "variants": [
      "виноградник"
    ]
  },
  "συμφωνέω": {
    "gloss": "быть гармоничным, т.е. (в переносном смысле) согласовывать (подходить, соглашаться) или оговаривать (договором)",
    "variants": [
      "согласен (вместе, с)"
    ]
  },
  "ἕκτος": {
    "gloss": "шестой",
    "variants": [
      "шестой"
    ]
  },
  "ὡσαύτως": {
    "gloss": "так, т.е. таким же образом",
    "variants": [
      "даже так",
      "аналогично",
      "таким же (подобным) образом"
    ]
  },
  "ἑνδέκατος": {
    "gloss": "одиннадцатый",
    "variants": [
      "одиннадцатый"
    ]
  },
  "ἐπίτροπος": {
    "gloss": "комиссар, т.е. домашний управляющий, опекун",
    "variants": [
      "стюард",
      "репетитор"
    ]
  },
  "γογγύζω": {
    "gloss": "ворчать",
    "variants": [
      "ропот"
    ]
  },
  "ἴσος": {
    "gloss": "аналогичные (по количеству и виду)",
    "variants": [
      "согласен",
      "столько же",
      "равный",
      "нравится"
    ]
  },
  "βάρος": {
    "gloss": "сравните G899 (βάθος)); масса; только в Новом Завете, в переносном смысле, груз, изобилие, власть",
    "variants": [
      "бремя (-некоторое)",
      "вес"
    ]
  },
  "καύσων": {
    "gloss": "яркий свет",
    "variants": [
      "(жгучее) тепло"
    ]
  },
  "ἑταῖρος": {
    "gloss": "товарищ",
    "variants": [
      "парень",
      "друг"
    ]
  },
  "ἀδικέω": {
    "gloss": "быть несправедливым, т.е. (активно) поступать неправильно (морально, социально или физически)",
    "variants": [
      "больно",
      "ранить",
      "быть преступником",
      "быть несправедливым",
      "(делать, страдать, брать) неправильно"
    ]
  },
  "σταυρόω": {
    "gloss": "распять на кресте; в переносном смысле, погасить (подавить) страсть или эгоизм",
    "variants": [
      "распять"
    ]
  },
  "εὐώνυμος": {
    "gloss": "собственно, хорошо названный (добрый знак), т. е. левый (который был счастливой стороной у греков-язычников); средний как наречие, на левой руке",
    "variants": [
      "(слева) слева"
    ]
  },
  "δέκα": {
    "gloss": "десять",
    "variants": [
      "(восемь-)ин",
      "десять"
    ]
  },
  "ἀγανακτέω": {
    "gloss": "сродни основанию G43 (ἀγκάλη)); сильно огорчаться, т. е. (в переносном смысле) возмущаться",
    "variants": [
      "быть очень (больным) недовольным",
      "иметь (быть тронутым, с) негодованием"
    ]
  },
  "κατακυριεύω": {
    "gloss": "господствовать, т. е. контролировать, подчинять",
    "variants": [
      "осуществлять власть над (господством)",
      "быть господином над",
      "преодолеть"
    ]
  },
  "κατεξουσιάζω": {
    "gloss": "иметь (владеть) полными привилегиями над",
    "variants": [
      "осуществлять власть"
    ]
  },
  "διάκονος": {
    "gloss": "сопровождающий, т.е. (родительный падеж) официант (за столом или при выполнении других черных обязанностей); особенно христианский учитель и пастор (технически дьякон или диаконисса)",
    "variants": [
      "дьякон",
      "министр",
      "слуга"
    ]
  },
  "λύτρον": {
    "gloss": "что-то, чем можно ослабить, то есть выкупная цена (в переносном смысле, искупление)",
    "variants": [
      "выкуп"
    ]
  },
  "Ἰεριχώ": {
    "gloss": "Иерихон, место в Палестине",
    "variants": [
      "Иерихон"
    ]
  },
  "σιωπάω": {
    "gloss": "собственно, немота, т. е. непроизвольное молчание, или неспособность говорить; и этим отличается от G4602 (σιγή), что представляет собой скорее добровольный отказ или нежелание говорить, хотя эти термины часто используются как синонимы); быть немым (но и не глухим, как, собственно, 2974); в переносном смысле быть спокойным (как тихая вода)",
    "variants": [
      "тупой",
      "(держать) мир"
    ]
  },
  "φωνέω": {
    "gloss": "издавать звук (животный, человеческий или инструментальный); косвенно, обращаться словами или по имени, также в подражании",
    "variants": [
      "позвонить (к чему-л.)",
      "ворона",
      "плакать"
    ]
  },
  "Βηθφαγή": {
    "gloss": "фиговый домик; Бетфаг, место в Палестине.",
    "variants": [
      "Бетфаг"
    ]
  },
  "ἐλαία": {
    "gloss": "оливка (дерево или плод)",
    "variants": [
      "олива (ягода, дерево)"
    ]
  },
  "ὄνος": {
    "gloss": "осел",
    "variants": [
      "задница"
    ]
  },
  "πῶλος": {
    "gloss": "«жеребенок» или «кобылка», т. е. (специально) молодой осел",
    "variants": [
      "жеребенок"
    ]
  },
  "Σιών": {
    "gloss": "Сион (т. е. Цион), холм Иерусалима; образно, Церковь (воинствующая или торжествующая)",
    "variants": [
      "Сион"
    ]
  },
  "ἐπιβαίνω": {
    "gloss": "идти, т. е. подниматься, подниматься, вставать, прибывать",
    "variants": [
      "входить (в)",
      "войти в",
      "поехать за границу",
      "сидеть на",
      "садиться на корабль"
    ]
  },
  "ὑποζύγιον": {
    "gloss": "животное под ярмом (тягловое животное), т.е. (специально) осел",
    "variants": [
      "задница"
    ]
  },
  "καθώς": {
    "gloss": "просто (или постольку) потому, что",
    "variants": [
      "согласно",
      "(согласно даже) как",
      "как",
      "когда"
    ]
  },
  "στρώννυμι": {
    "gloss": "«посыпать», т.е. расстелить (как ковер или диван)",
    "variants": [
      "заправить постель",
      "снабжать",
      "распространение",
      "посыпать"
    ]
  },
  "ὡσαννά": {
    "gloss": "о, спаси!; осанна (т.е. хошиа-на), восклицание обожания",
    "variants": [
      "осанна"
    ]
  },
  "εὐλογέω": {
    "gloss": "говорить хорошо, т. е. (религиозно) благословлять (благодарить или призывать благословение, процветать)",
    "variants": [
      "благослови",
      "хвалить"
    ]
  },
  "ὕψιστος": {
    "gloss": "высший, т. е. (мужской род единственного числа) Верховный (Бог) или (среднего рода множественное число) небеса",
    "variants": [
      "самый высокий",
      "самый высокий"
    ]
  },
  "σείω": {
    "gloss": "раскачивать (вибрировать, как следует, вбок или туда-сюда), т.е. (вообще) волновать (в любую сторону; заставлять дрожать); в переносном смысле, трясти (от страха или беспокойства)",
    "variants": [
      "двигаться",
      "землетрясение",
      "трясти"
    ]
  },
  "Ναζαρέθ": {
    "gloss": "Назарет или Назарет, место в Палестине.",
    "variants": [
      "Назарет"
    ]
  },
  "κολλυβιστής": {
    "gloss": "вероятно, сродни G2854 (κολλούριον)); торговец монетами",
    "variants": [
      "(деньги) меняла"
    ]
  },
  "καταστρέφω": {
    "gloss": "перевернуться, т. е. расстроиться",
    "variants": [
      "свержение"
    ]
  },
  "καθέδρα": {
    "gloss": "скамейка (в прямом или переносном смысле)",
    "variants": [
      "сиденье"
    ]
  },
  "προσευχή": {
    "gloss": "молитва (богослужение); косвенно, ораторское искусство (часовня)",
    "variants": [
      "Х молюсь искренне",
      "молитва"
    ]
  },
  "σπήλαιον": {
    "gloss": "пещера; подразумеваемым образом, укрытие или курорт",
    "variants": [
      "пещера",
      "логово"
    ]
  },
  "λῃστής": {
    "gloss": "разбойник",
    "variants": [
      "грабитель",
      "вор"
    ]
  },
  "θαυμάσιος": {
    "gloss": "чудесный, т.е. (среднего рода существительное) чудо",
    "variants": [
      "замечательная вещь"
    ]
  },
  "θηλάζω": {
    "gloss": "сосать, (подразумевается) сосать",
    "variants": [
      "(дать) сосать (-линг)"
    ]
  },
  "αἶνος": {
    "gloss": "собственно, рассказ, но употребленный в смысле G1868 (ἔπαινος); хвала (Богу)",
    "variants": [
      "хвалить"
    ]
  },
  "Βηθανία": {
    "gloss": "финик; Беф-ани, место в Палестине",
    "variants": [
      "Бетани"
    ]
  },
  "αὐλίζομαι": {
    "gloss": "ночевать (правильно, на свежем воздухе)",
    "variants": [
      "соблюдать",
      "домик"
    ]
  },
  "ἐπανάγω": {
    "gloss": "вести вперед, т. е. (технически) выводить (в море); (непереходно) вернуться",
    "variants": [
      "запускать (выбрасывать) наружу",
      "возвращение"
    ]
  },
  "συκῆ": {
    "gloss": "фиговое дерево",
    "variants": [
      "фиговое дерево"
    ]
  },
  "φύλλον": {
    "gloss": "росток, то есть лист",
    "variants": [
      "лист"
    ]
  },
  "μηκέτι": {
    "gloss": "нет дальше",
    "variants": [
      "больше",
      "(не) впредь",
      "в дальнейшем",
      "нет впредь (дольше, больше, скоро)",
      "больше нет"
    ]
  },
  "παραχρῆμα": {
    "gloss": "у самой вещи, т. е. мгновенно",
    "variants": [
      "немедленно",
      "немедленно",
      "в настоящее время",
      "сразу",
      "скоро"
    ]
  },
  "κἄν": {
    "gloss": "и (или даже) если",
    "variants": [
      "и (также) если (настолько, насколько)",
      "если бы но",
      "по крайней мере",
      "хотя",
      "еще"
    ]
  },
  "πόρνη": {
    "gloss": "проститутка; образно говоря, идолопоклонник",
    "variants": [
      "блудница",
      "шлюха"
    ]
  },
  "φραγμός": {
    "gloss": "забор или ограждение (в прямом или переносном смысле)",
    "variants": [
      "живая изгородь (+ вокруг)",
      "раздел"
    ]
  },
  "περιτίθημι": {
    "gloss": "разместить вокруг; косвенно, представить",
    "variants": [
      "одарить",
      "изгородь вокруг",
      "надеть (на, на)",
      "приступить к делу"
    ]
  },
  "ὀρύσσω": {
    "gloss": "«зарыться» в землю, т.е. выкопать",
    "variants": [
      "копать"
    ]
  },
  "ληνός": {
    "gloss": "корыто, то есть винный чан",
    "variants": [
      "точило"
    ]
  },
  "πύργος": {
    "gloss": "башня или замок",
    "variants": [
      "башня"
    ]
  },
  "γεωργός": {
    "gloss": "земледелец, то есть земледелец",
    "variants": [
      "земледелец"
    ]
  },
  "ἀποδημέω": {
    "gloss": "поехать за границу, т.е. посетить чужую страну",
    "variants": [
      "поехать (поехать) в далекую страну",
      "путешествие"
    ]
  },
  "δέρω": {
    "gloss": "собственно, содрать кожу, т.е. (подразумевается) бичевать, или (по аналогии) лупить",
    "variants": [
      "бить",
      "поразить"
    ]
  },
  "λιθοβολέω": {
    "gloss": "бросать камни, т. е. граничить",
    "variants": [
      "камень",
      "литые камни"
    ]
  },
  "ἐντρέπω": {
    "gloss": "инвертировать, т. е. (в переносном и рефлекторном смысле) в хорошем смысле уважать; или в плохой, чтобы сбить с толку",
    "variants": [
      "уважение",
      "(дать) ссылку",
      "позор"
    ]
  },
  "κληρονόμος": {
    "gloss": "участник по жребию, т.е. наследник (в прямом или переносном смысле); косвенно, обладатель",
    "variants": [
      "наследник"
    ]
  },
  "κληρονομία": {
    "gloss": "наследование, т.е. (конкретно) вотчина или (родительный падеж) владение",
    "variants": [
      "наследство"
    ]
  },
  "κακός": {
    "gloss": "бесполезный (по своей сути такой; тогда как G4190 (πονηρός) собственно относится к эффектам), т.е. (субъективно) испорченный или (объективно) вредный",
    "variants": [
      "плохой",
      "зло",
      "вред",
      "болен",
      "шумный",
      "злой"
    ]
  },
  "γραφή": {
    "gloss": "документ, то есть Священное Писание (или его содержание или заявление в нем)",
    "variants": [
      "Священное Писание"
    ]
  },
  "ἀποδοκιμάζω": {
    "gloss": "не одобрять, т.е. (подразумевается) отвергать",
    "variants": [
      "запретить",
      "отклонить"
    ]
  },
  "θαυμαστός": {
    "gloss": "удивлялся, т.е. (подразумевается) чудесно",
    "variants": [
      "чудо (-ужасно)"
    ]
  },
  "λικμάω": {
    "gloss": "веять, т.е. (по аналогии), растирать",
    "variants": [
      "измельчить в порошок"
    ]
  },
  "γάμος": {
    "gloss": "свадьба",
    "variants": [
      "брак",
      "свадьба"
    ]
  },
  "ἄριστον": {
    "gloss": "лучшая еда (или завтрак; возможно, («ранний»)), т. е. обед",
    "variants": [
      "ужин"
    ]
  },
  "ταῦρος": {
    "gloss": "бык",
    "variants": [
      "бык",
      "бык"
    ]
  },
  "σιτιστός": {
    "gloss": "зернистый, т. е. откормленный",
    "variants": [
      "откорм"
    ]
  },
  "θύω": {
    "gloss": "как следует, кинуться (тяжело дышать, дуть, дымить), т. е. (по смыслу) приносить жертву (собственно, огнем, но родительный падеж); в расширении, чтобы принести в жертву (забой для любых целей)",
    "variants": [
      "убить",
      "(делать) жертвовать",
      "убить"
    ]
  },
  "ἕτοιμος": {
    "gloss": "настроен, т.е. готов",
    "variants": [
      "подготовленный",
      "(сделано) готово(-ность, в нашу руку)"
    ]
  },
  "ἀμελέω": {
    "gloss": "быть небрежным",
    "variants": [
      "не обращать внимания на",
      "пренебрежение",
      "быть небрежным",
      "не обращаю внимания"
    ]
  },
  "ἐμπορία": {
    "gloss": "трафик",
    "variants": [
      "товар"
    ]
  },
  "ὑβρίζω": {
    "gloss": "применять насилие, то есть злоупотребления",
    "variants": [
      "злоупотреблять",
      "упрек",
      "умолять постыдно (злобно)"
    ]
  },
  "στράτευμα": {
    "gloss": "вооружение, т.е. (подразумевается) совокупность войск (более или менее обширная или систематическая)",
    "variants": [
      "армия",
      "солдат",
      "человек войны"
    ]
  },
  "φονεύς": {
    "gloss": "убийца (всегда преступное (или, по крайней мере, умышленное) убийство; что не обязательно подразумевает G443 (ἀνθρωποκτόνος); тогда как G4607 (σικάριος) - специальный термин для публичного бандита)",
    "variants": [
      "убийца"
    ]
  },
  "διέξοδος": {
    "gloss": "выход насквозь, т.е. вероятно открытая площадь (от которой расходятся дороги)",
    "variants": [
      "шоссе"
    ]
  },
  "τέ": {
    "gloss": "оба или также (собственно, как корреляция G2532 (καί))",
    "variants": [
      "также",
      "и",
      "оба",
      "даже",
      "тогда",
      "ли"
    ]
  },
  "ἐνδύω": {
    "gloss": "инвестировать в одежду (в прямом или переносном смысле)",
    "variants": [
      "массив",
      "одевать (с)",
      "наделять",
      "иметь (надеть) на"
    ]
  },
  "φιμόω": {
    "gloss": "намордник",
    "variants": [
      "морда"
    ]
  },
  "κλητός": {
    "gloss": "приглашенный, т. е. назначенный, или (специально) святой",
    "variants": [
      "позвонил"
    ]
  },
  "ἐκλεκτός": {
    "gloss": "выбрать; косвенно, любимый",
    "variants": [
      "выбранный",
      "выбирать"
    ]
  },
  "παγιδεύω": {
    "gloss": "заманить в ловушку (в переносном смысле)",
    "variants": [
      "запутывать"
    ]
  },
  "Ἡρῳδιανοί": {
    "gloss": "Иродиане, то есть сторонники Ирода",
    "variants": [
      "Иродиане"
    ]
  },
  "ἀληθής": {
    "gloss": "правда (так как не скрывается)",
    "variants": [
      "правда",
      "действительно",
      "правда"
    ]
  },
  "ἀλήθεια": {
    "gloss": "правда",
    "variants": [
      "правда",
      "Х действительно",
      "правда",
      "истина"
    ]
  },
  "Καῖσαρ": {
    "gloss": "Цезарь — титул римского императора.",
    "variants": [
      "Цезарь"
    ]
  },
  "πονηρία": {
    "gloss": "разврат, т. е. (особенно), злоба; множественное число (конкретно) сюжеты, грехи",
    "variants": [
      "беззаконие",
      "злоба"
    ]
  },
  "νόμισμα": {
    "gloss": "то, что считается ценным (от латинского numisma), то есть текущая монета",
    "variants": [
      "деньги"
    ]
  },
  "εἰκών": {
    "gloss": "сходство, т.е. (буквально) статуя, профиль или (образно) изображение, сходство",
    "variants": [
      "изображение"
    ]
  },
  "ἐπιγραφή": {
    "gloss": "надпись",
    "variants": [
      "надпись"
    ]
  },
  "ἀνάστασις": {
    "gloss": "вставание снова, т.е. (буквально) воскресение из смерти (индивидуальное, родительный падеж или подразумеваемое, (его автор)), или (в переносном смысле) (моральное) восстановление (духовной истины)",
    "variants": [
      "снова воскрешен к жизни",
      "воскресение",
      "восстать из мертвых",
      "это должно подняться",
      "снова поднимается"
    ]
  },
  "ἐπιγαμβρεύω": {
    "gloss": "сформировать близость, т.е. (особенно) левиратным способом",
    "variants": [
      "жениться"
    ]
  },
  "ὁμοίως": {
    "gloss": "аналогично",
    "variants": [
      "аналогично",
      "так"
    ]
  },
  "δεύτερος": {
    "gloss": "(порядковый номер) второй (по времени, месту или рангу; также наречие)",
    "variants": [
      "потом",
      "снова",
      "секунда(-арилия, время)"
    ]
  },
  "νομικός": {
    "gloss": "согласно (или относящемуся) к закону, т. е. законно (церемониально); как существительное, знаток (Моисеева) закона",
    "variants": [
      "о законе",
      "адвокат"
    ]
  },
  "διάνοια": {
    "gloss": "глубокая мысль, собственно, способность (разум или его склонность), подразумеваемая, ее проявление",
    "variants": [
      "воображение",
      "ум",
      "понимание"
    ]
  },
  "τολμάω": {
    "gloss": "вероятно, сам от основания G5056 (τέλος) через идею экстремального поведения); рисковать (объективно или в действии; тогда как G2292 (θαῤῥέω) скорее субъективен или чувственен); косвенно, быть смелым",
    "variants": [
      "будь смелым",
      "смело",
      "осмелиться",
      "посмел"
    ]
  },
  "δεσμεύω": {
    "gloss": "быть связующим (похитителем), т. е. сковывать (узника), привязывать (груз)",
    "variants": [
      "связывать"
    ]
  },
  "βαρύς": {
    "gloss": "увесистый, т.е. (фиг.) обременительный, тяжкий",
    "variants": [
      "печальный",
      "тяжелый",
      "более весомый"
    ]
  },
  "ὦμος": {
    "gloss": "плечо (как то, на котором несут бремя)",
    "variants": [
      "плечо"
    ]
  },
  "δάκτυλος": {
    "gloss": "палец",
    "variants": [
      "палец"
    ]
  },
  "κινέω": {
    "gloss": "шевелиться (переходно), в прямом или переносном смысле",
    "variants": [
      "(пере)переместить(-r)",
      "путь"
    ]
  },
  "πλατύνω": {
    "gloss": "расширять (в прямом или переносном смысле)",
    "variants": [
      "расширять",
      "увеличить"
    ]
  },
  "φυλακτήριον": {
    "gloss": "охранный футляр, то есть «филактерия» для ношения листов текстов Священного Писания.",
    "variants": [
      "филактерия"
    ]
  },
  "μεγαλύνω": {
    "gloss": "сделать (или объявить) великим, т.е. увеличить или (образно) превознести",
    "variants": [
      "увеличить",
      "увеличивать",
      "показать великолепно"
    ]
  },
  "πρωτοκλισία": {
    "gloss": "лежащее первое место (на почетном месте) за обеденным столом, т. е. первенство за едой",
    "variants": [
      "главная (самая высокая, самая верхняя) комната"
    ]
  },
  "δεῖπνον": {
    "gloss": "ужин, т.е. главный прием пищи (обычно вечером)",
    "variants": [
      "праздник",
      "ужин"
    ]
  },
  "πρωτοκαθεδρία": {
    "gloss": "первое заседание (в первом ряду), т. е. превосходство в совете",
    "variants": [
      "главное (самое высокое, самое верхнее) место"
    ]
  },
  "ἀσπασμός": {
    "gloss": "приветствие (лично или письмом)",
    "variants": [
      "приветствие",
      "приветствие"
    ]
  },
  "ῥαββί": {
    "gloss": "мой хозяин, то есть раввин, как официальный почетный титул",
    "variants": [
      "Мастер",
      "Раввин"
    ]
  },
  "καθηγητής": {
    "gloss": "проводник, т.е. (в переносном смысле) учитель",
    "variants": [
      "мастер"
    ]
  },
  "ὑψόω": {
    "gloss": "возвышать (в прямом или переносном смысле)",
    "variants": [
      "превозносить",
      "поднять"
    ]
  },
  "ταπεινόω": {
    "gloss": "впадать в депрессию; в переносном смысле, унижать (по состоянию или сердцу)",
    "variants": [
      "унижать",
      "принижать",
      "скромный (сам)"
    ]
  },
  "προσήλυτος": {
    "gloss": "прибывший из чужого региона, т.е. (специально), принявший (обращенный) в иудаизм («прозелит»)",
    "variants": [
      "прозелит"
    ]
  },
  "διπλοῦς": {
    "gloss": "двойной",
    "variants": [
      "двойной",
      "в два раза больше"
    ]
  },
  "ναός": {
    "gloss": "храм, святыня, храм",
    "variants": [
      "святыня",
      "храм"
    ]
  },
  "ἀποδεκατόω": {
    "gloss": "давать десятину (как должник или кредитор)",
    "variants": [
      "(давать, платить, брать) десятину"
    ]
  },
  "ἡδύοσμον": {
    "gloss": "душистое растение, например, мята",
    "variants": [
      "мята"
    ]
  },
  "ἄνηθον": {
    "gloss": "укроп",
    "variants": [
      "анис"
    ]
  },
  "κύμινον": {
    "gloss": "укроп или фенхель («тмин»)",
    "variants": [
      "тмин"
    ]
  },
  "διϋλίζω": {
    "gloss": "напрячься",
    "variants": [
      "напряжение (вероятно, из-за опечатки)"
    ]
  },
  "κώνωψ": {
    "gloss": "комар (из жалящего хоботка)",
    "variants": [
      "комар"
    ]
  },
  "καταπίνω": {
    "gloss": "запить, т.е. заглотнуть целиком (в прямом или переносном смысле)",
    "variants": [
      "пожирать",
      "утонуть",
      "проглотить (вверх)"
    ]
  },
  "ἔξωθεν": {
    "gloss": "внешний(-ый)",
    "variants": [
      "out(-сторона, -вард, - вард)",
      "(из) без"
    ]
  },
  "παροψίς": {
    "gloss": "гарнир (емкость)",
    "variants": [
      "блюдо"
    ]
  },
  "ἔσωθεν": {
    "gloss": "изнутри; также используется как эквивалент G2080 (ἔσω) (внутри)",
    "variants": [
      "внутрь (-ly)",
      "(из) внутри",
      "без"
    ]
  },
  "γέμω": {
    "gloss": "раздуваться, т. е. быть полным",
    "variants": [
      "быть полным"
    ]
  },
  "ἁρπαγή": {
    "gloss": "грабеж (собственно абстрактный)",
    "variants": [
      "вымогательство",
      "хищный",
      "порча"
    ]
  },
  "ἀκρασία": {
    "gloss": "отсутствие самоограничения",
    "variants": [
      "избыток",
      "недержание"
    ]
  },
  "ἐντός": {
    "gloss": "внутри (наречие или существительное)",
    "variants": [
      "внутри"
    ]
  },
  "ἐκτός": {
    "gloss": "шестой",
    "variants": [
      "шестой"
    ]
  },
  "παρομοιάζω": {
    "gloss": "походить на",
    "variants": [
      "быть похожим на"
    ]
  },
  "τάφος": {
    "gloss": "могила (место погребения)",
    "variants": [
      "гробница",
      "могила"
    ]
  },
  "κονιάω": {
    "gloss": "по аналогии, известь); обелить",
    "variants": [
      "отбеливать"
    ]
  },
  "ὡραῖος": {
    "gloss": "принадлежащий к нужному часу или времени года (своевременному), т.е. (подразумевается) цветущему (прекрасному (в переносном смысле))",
    "variants": [
      "красивый"
    ]
  },
  "ὀστέον": {
    "gloss": "кость",
    "variants": [
      "кость"
    ]
  },
  "ἀκαθαρσία": {
    "gloss": "нечистота (качество), физическая или моральная",
    "variants": [
      "нечистота"
    ]
  },
  "μεστός": {
    "gloss": "насыщенный (в прямом или переносном смысле)",
    "variants": [
      "полный"
    ]
  },
  "ὑπόκρισις": {
    "gloss": "действуя под притворной ролью, т.е. (в переносном смысле) обманом («лицемерием»)",
    "variants": [
      "осуждение",
      "притворство",
      "лицемерие"
    ]
  },
  "κοινωνός": {
    "gloss": "акционер, т.е. партнер",
    "variants": [
      "компаньон",
      "X стипендия",
      "участник",
      "партнер"
    ]
  },
  "αἷμα": {
    "gloss": "кровь в буквальном смысле (людей или животных), в переносном смысле (виноградный сок) или особенно (искупительная кровь Христа); подразумевается, кровопролитие, тоже родственное",
    "variants": [
      "кровь"
    ]
  },
  "μαρτυρέω": {
    "gloss": "быть свидетелем, т.е. давать показания (в прямом или переносном смысле)",
    "variants": [
      "заряжать",
      "дать (доказательства)",
      "нести рекорд",
      "иметь (получить) хороший (честный) отчет",
      "быть хорошо информированным о",
      "свидетельствовать",
      "давать (иметь) показания",
      "(быть, нести, давать, получать) свидетелем"
    ]
  },
  "Ἅβελ": {
    "gloss": "Авель, сын Адама",
    "variants": [
      "Авель"
    ]
  },
  "Ζαχαρίας": {
    "gloss": "Захария (т.е. Захария), имя двух израильтян.",
    "variants": [
      "Захария"
    ]
  },
  "Βαραχίας": {
    "gloss": "Варахия (т.е. Берехия), израильтянин",
    "variants": [
      "Барахия"
    ]
  },
  "μεταξύ": {
    "gloss": "между (местом или человеком); (времени) как прилагательное, промежуточное или (подразумевается) примыкающее",
    "variants": [
      "между",
      "имею в виду, пока",
      "следующий"
    ]
  },
  "Ἰερουσαλήμ": {
    "gloss": "Иерусалим (то есть Иерусалим), столица Палестины.",
    "variants": [
      "Иерусалим"
    ]
  },
  "ἐπισυνάγω": {
    "gloss": "собирать на том же месте",
    "variants": [
      "собраться (вместе)"
    ]
  },
  "τρόπος": {
    "gloss": "поворот, т.е. (подразумевается) модус или стиль (особенно с предлогом или относительной приставкой в качестве наречия, вроде); в переносном смысле, манера поведения или характер",
    "variants": [
      "(даже) как",
      "разговор",
      "(+ нравится) манера",
      "(+ любым) способом",
      "путь"
    ]
  },
  "νοσσίον": {
    "gloss": "птенец",
    "variants": [
      "курица"
    ]
  },
  "πτέρυξ": {
    "gloss": "крыло",
    "variants": [
      "крыло"
    ]
  },
  "παρουσία": {
    "gloss": "близость, т. е. пришествие (часто возвращение; особенно Христа для наказания Иерусалима или, наконец, нечестивцев); (подразумевается) физически, аспект",
    "variants": [
      "приход",
      "присутствие"
    ]
  },
  "πόλεμος": {
    "gloss": "война (в прямом или переносном смысле; одно столкновение или серия)",
    "variants": [
      "битва",
      "сражаться",
      "война"
    ]
  },
  "λιμός": {
    "gloss": "нехватка еды",
    "variants": [
      "нехватка",
      "голод",
      "голод"
    ]
  },
  "ὠδίν": {
    "gloss": "боль или боль, особенно при родах",
    "variants": [
      "боль",
      "печаль",
      "роды"
    ]
  },
  "ἀλλήλων": {
    "gloss": "друг друга",
    "variants": [
      "друг друга",
      "взаимный",
      "друг друга",
      "(другой)",
      "(они-, вы-) сами",
      "(собственные) вместе (иногда с G3326 (μετά) или G4314 (πρός))"
    ]
  },
  "ψευδοπροφήτης": {
    "gloss": "ложный пророк, т. е. мнимый предсказатель или религиозный самозванец",
    "variants": [
      "лжепророк"
    ]
  },
  "πληθύνω": {
    "gloss": "увеличивать (транзитивно или нетранзитивно)",
    "variants": [
      "изобилуют",
      "умножать"
    ]
  },
  "ἀγάπη": {
    "gloss": "любовь, т. е. привязанность или доброжелательность; особенно (множественное число) пир любви",
    "variants": [
      "(праздник) благотворительности (-умно)",
      "дорогой",
      "любовь"
    ]
  },
  "οἰκουμένη": {
    "gloss": "суша, т.е. (терренная часть) земного шара; особенно Римская империя",
    "variants": [
      "земля",
      "мир"
    ]
  },
  "βδέλυγμα": {
    "gloss": "отвращение, то есть (особенно) идолопоклонство",
    "variants": [
      "мерзость"
    ]
  },
  "ἐρήμωσις": {
    "gloss": "разграбление",
    "variants": [
      "запустение"
    ]
  },
  "Δανιήλ": {
    "gloss": "Даниил, израильтянин",
    "variants": [
      "Дэниел"
    ]
  },
  "φυγή": {
    "gloss": "бегство, т.е. бегство",
    "variants": [
      "полет"
    ]
  },
  "οἷος": {
    "gloss": "такой или какой (как соотношение или восклицание); особенно средний (наречие) с отрицанием, не так",
    "variants": [
      "так (как)",
      "такие как",
      "что (способ)",
      "который"
    ]
  },
  "νῦν": {
    "gloss": "«сейчас» (как наречие даты, перехода или ударения); также как существительное или прилагательное настоящее или непосредственное",
    "variants": [
      "впредь",
      "далее",
      "в последнее время",
      "скоро",
      "настоящий",
      "это (время)"
    ]
  },
  "κολοβόω": {
    "gloss": "состыковать, т.е. (в переносном смысле) сократить",
    "variants": [
      "сокращать"
    ]
  },
  "ψευδόχριστος": {
    "gloss": "ложный Мессия",
    "variants": [
      "лжехристос"
    ]
  },
  "τέρας": {
    "gloss": "чудо или предзнаменование",
    "variants": [
      "удивляться"
    ]
  },
  "προλέγω": {
    "gloss": "сказать заранее, т. е. предсказать, предупредить",
    "variants": [
      "предсказать",
      "скажи раньше"
    ]
  },
  "ταμεῖον": {
    "gloss": "сродни резать); амбулатория или магазин, то есть комната на первом этаже или внутри восточного дома (обычно используется для хранения вещей или уединения, места для выхода на пенсию)",
    "variants": [
      "секретная комната",
      "шкаф",
      "склад"
    ]
  },
  "ἀστραπή": {
    "gloss": "молния; по аналогии, блики",
    "variants": [
      "молния",
      "яркий сияющий"
    ]
  },
  "πτῶμα": {
    "gloss": "руина, т.е. (специально), безжизненное тело (труп, падаль)",
    "variants": [
      "труп",
      "туша",
      "труп"
    ]
  },
  "ἀετός": {
    "gloss": "орел (от его ветроподобного полета)",
    "variants": [
      "орел"
    ]
  },
  "σελήνη": {
    "gloss": "вероятно, сродни альтернативе G138 (αἱρέομαι) по идее привлекательности); луна",
    "variants": [
      "луна"
    ]
  },
  "φέγγος": {
    "gloss": "блеск",
    "variants": [
      "свет"
    ]
  },
  "σάλπιγξ": {
    "gloss": "труба",
    "variants": [
      "козырь(-et)"
    ]
  },
  "τέσσαρες": {
    "gloss": "четыре",
    "variants": [
      "четыре"
    ]
  },
  "ἄκρον": {
    "gloss": "крайность",
    "variants": [
      "один конец… другой",
      "чаевые",
      "топ",
      "крайнее причастие"
    ]
  },
  "ἁπαλός": {
    "gloss": "мягкий",
    "variants": [
      "тендер"
    ]
  },
  "ἐκφύω": {
    "gloss": "прорасти",
    "variants": [
      "выдвинуть"
    ]
  },
  "ἐγγύς": {
    "gloss": "сродни основанию G43 (ἀγκάλη)); рядом (в прямом или переносном смысле места или времени)",
    "variants": [
      "из",
      "под рукой",
      "рядом",
      "близко (под рукой, к)",
      "готов"
    ]
  },
  "θέρος": {
    "gloss": "правильно, жара, т. е. лето",
    "variants": [
      "лето"
    ]
  },
  "Νῶε": {
    "gloss": "Ноэ (т. е. Ноах), патриарх",
    "variants": [
      "Ноэ"
    ]
  },
  "κατακλυσμός": {
    "gloss": "наводнение",
    "variants": [
      "наводнение"
    ]
  },
  "τρώγω": {
    "gloss": "или, скорее, на основе G5167 (τρυγών) и G5149 (τρίζω) через идею хрустящего звука; грызть или жевать, т.е. (вообще) есть",
    "variants": [
      "есть"
    ]
  },
  "ἄχρι": {
    "gloss": "(времени) до или (места) до",
    "variants": [
      "насколько",
      "для",
      "в(-к)",
      "до",
      "(даже, не-)чтобы",
      "пока",
      "пока"
    ]
  },
  "κιβωτός": {
    "gloss": "ящик, то есть священный ковчег и ковчег Ноя",
    "variants": [
      "ковчег"
    ]
  },
  "ἀλήθω": {
    "gloss": "измельчать",
    "variants": [
      "измельчать"
    ]
  },
  "ἐάω": {
    "gloss": "to let be, т.е. разрешить или оставить в покое",
    "variants": [
      "совершить",
      "уйти",
      "пусть (один)",
      "страдать"
    ]
  },
  "πιστός": {
    "gloss": "объективно, достоверно; субъективно, доверчиво",
    "variants": [
      "верить(-ing, -r)",
      "верный (-ly)",
      "конечно",
      "правда"
    ]
  },
  "καθίστημι": {
    "gloss": "размещать (постоянно), т.е. (в переносном смысле) обозначать, составлять, конвоировать",
    "variants": [
      "назначать",
      "быть",
      "проводить",
      "сделать",
      "рукоположить",
      "набор"
    ]
  },
  "χρονίζω": {
    "gloss": "занять время, т. е. задержаться",
    "variants": [
      "задержка",
      "задерживаться"
    ]
  },
  "τύπτω": {
    "gloss": "«бухать», т. е. дубиной или бить (собственно, палкой или бастинадо), но во всяком случае повторными ударами; этим он отличается от G3817 (παίω) и G3960 (πατάσσω), которые обозначают (обычно одиночный) удар рукой или любым инструментом, или G4141 (πλήσσω) кулаком (или молотком), или G4474 (ῥαπίζω) ладонью; а также от G5177 (τυγχάνω), случайное столкновение); косвенно, наказать; в переносном смысле, оскорбить (совесть)",
    "variants": [
      "бить",
      "поразить",
      "забастовка",
      "рана"
    ]
  },
  "μεθύω": {
    "gloss": "напиться до опьянения, т. е. напиться",
    "variants": [
      "пей хорошо",
      "напоить (быть) пьяным(-en)"
    ]
  },
  "διχοτομέω": {
    "gloss": "разрезать пополам, т.е. (в более широком смысле) жестоко пореть",
    "variants": [
      "разрезать (на части)"
    ]
  },
  "λαμπάς": {
    "gloss": "«лампа» или фламбо",
    "variants": [
      "лампа",
      "свет",
      "факел"
    ]
  },
  "ἔλαιον": {
    "gloss": "оливковое масло",
    "variants": [
      "масло"
    ]
  },
  "ἀγγεῖον": {
    "gloss": "сравните основание G43 (ἀγκάλη)); сосуд",
    "variants": [
      "судно"
    ]
  },
  "νυστάζω": {
    "gloss": "кивнуть, т. е. (подразумевается) заснуть; в переносном смысле, задерживать",
    "variants": [
      "сон"
    ]
  },
  "κραυγή": {
    "gloss": "крик (при уведомлении, смятении или горе)",
    "variants": [
      "шуметь",
      "плакать (-инг)"
    ]
  },
  "ἀπάντησις": {
    "gloss": "(дружеская) встреча",
    "variants": [
      "встретиться"
    ]
  },
  "ἀρκέω": {
    "gloss": "правильно, отразить, т. е. (подразумевается) принести пользу (в переносном смысле, быть удовлетворительным)",
    "variants": [
      "быть довольным",
      "быть достаточно",
      "достаточно",
      "быть достаточным"
    ]
  },
  "ἀργύριον": {
    "gloss": "серебристый, т.е. (подразумевается) наличный; особенно серебро (т.е. драхма или шекель)",
    "variants": [
      "деньги",
      "(кусок) серебра (кусок)"
    ]
  },
  "ἴδε": {
    "gloss": "используется как междометие для обозначения удивления; вот!",
    "variants": [
      "вот",
      "вот",
      "увидеть"
    ]
  },
  "εὖ": {
    "gloss": "(наречие) хорошо",
    "variants": [
      "хорошо",
      "хорошо (сделано)"
    ]
  },
  "σκληρός": {
    "gloss": "сухой, т. е. твердый или жесткий (в переносном смысле, резкий, суровый)",
    "variants": [
      "жестокий",
      "тяжело"
    ]
  },
  "διασκορπίζω": {
    "gloss": "рассеять, т. е. (родительный падеж) разгромить или отделить; специально, чтобы веять; в переносном смысле, растратить",
    "variants": [
      "разойтись",
      "разбросать (за границей)",
      "посыпать",
      "отходы"
    ]
  },
  "ὀκνηρός": {
    "gloss": "медлительный, т. е. ленивый; (в переносном смысле) утомительный",
    "variants": [
      "печальный",
      "ленивый"
    ]
  },
  "σύν": {
    "gloss": "вместе или вместе (но гораздо ближе, чем G3326 (μετά) или G3844 (παρά)), т.е. посредством ассоциации, товарищества, процесса, сходства, владения, орудия, дополнения и т. д.",
    "variants": [
      "рядом",
      "с"
    ]
  },
  "τόκος": {
    "gloss": "проценты на деньги, предоставленные взаймы (в качестве продукта)",
    "variants": [
      "ростовщичество"
    ]
  },
  "ἀχρεῖος": {
    "gloss": "бесполезный, т.е. (эвфемистически) недостойный",
    "variants": [
      "убыточный"
    ]
  },
  "ἔριφος": {
    "gloss": "козлёнок или (родительный падеж) козлёнок",
    "variants": [
      "коза",
      "малыш"
    ]
  },
  "ἐρίφιον": {
    "gloss": "козленок, т. е. (родительный падеж) козёл (символически злой человек)",
    "variants": [
      "коза"
    ]
  },
  "ξένος": {
    "gloss": "зарубежный (в прямом смысле, чужой, или в переносном смысле, роман); подразумеваемый гость или (наоборот) конферансье",
    "variants": [
      "хозяин",
      "странно(-р)"
    ]
  },
  "γυμνός": {
    "gloss": "обнаженная (абсолютная или относительная, в прямом или переносном смысле)",
    "variants": [
      "голый"
    ]
  },
  "ἐπισκέπτομαι": {
    "gloss": "проверять, т. е. (подразумевается) выбирать; в более широком смысле, пойти посмотреть, облегчить",
    "variants": [
      "берегись",
      "посетить"
    ]
  },
  "καταράομαι": {
    "gloss": "проклинать; по аналогии, обрекать",
    "variants": [
      "проклятие"
    ]
  },
  "ἀσθενής": {
    "gloss": "бессильный (в различных применениях, в прямом, переносном и моральном смысле)",
    "variants": [
      "более слабый",
      "импотент",
      "больной",
      "без силы",
      "слабый(-эр, -ность, вещь)"
    ]
  },
  "κόλασις": {
    "gloss": "уголовное наказание",
    "variants": [
      "наказание",
      "мучить"
    ]
  },
  "πάσχα": {
    "gloss": "Пасха (трапеза, день, праздник или связанные с ним особые жертвоприношения)",
    "variants": [
      "Пасха",
      "Песах"
    ]
  },
  "αὐλή": {
    "gloss": "двор (как открытый ветру); косвенно, особняк",
    "variants": [
      "суд",
      "(овечья) загон",
      "зал",
      "дворец"
    ]
  },
  "Καϊάφας": {
    "gloss": "лощина; Каиафа (т.е. Каефа), израильтянин",
    "variants": [
      "Каиафа"
    ]
  },
  "συμβουλεύω": {
    "gloss": "давать (или принимать) советы совместно, т.е. рекомендовать, обсуждать или определять",
    "variants": [
      "проконсультироваться",
      "(дать, принять) совет (вместе)"
    ]
  },
  "ἑορτή": {
    "gloss": "фестиваль",
    "variants": [
      "праздник",
      "праздник"
    ]
  },
  "θόρυβος": {
    "gloss": "нарушение",
    "variants": [
      "суматоха",
      "шум"
    ]
  },
  "ἀλάβαστρον": {
    "gloss": "собственно, «алебастровая» шкатулка, т.е. (расширенная) ваза для духов (из любого материала)",
    "variants": [
      "(алебастровая) шкатулка"
    ]
  },
  "μύρον": {
    "gloss": "«мирра», т.е. (подразумевается) парфюмерное масло.",
    "variants": [
      "мазь"
    ]
  },
  "βαρύτιμος": {
    "gloss": "очень ценный",
    "variants": [
      "очень драгоценный"
    ]
  },
  "καταχέω": {
    "gloss": "выливать (изливать)",
    "variants": [
      "налить"
    ]
  },
  "κόπος": {
    "gloss": "порез, т. е. (по аналогии) труд (как уменьшение сил), в прямом или переносном смысле; косвенно, боли",
    "variants": [
      "труд",
      "проблема",
      "усталость"
    ]
  },
  "παρέχω": {
    "gloss": "держать рядом, т. е. представлять, предоставлять, демонстрировать, предоставлять повод",
    "variants": [
      "принести",
      "делать",
      "дать",
      "держать",
      "министр",
      "предложение",
      "показать",
      "проблема"
    ]
  },
  "πάντοτε": {
    "gloss": "каждый раз, то есть всегда",
    "variants": [
      "всегда(-ы)",
      "когда-либо (-больше)"
    ]
  },
  "ἐνταφιάζω": {
    "gloss": "облить цементом для погребения",
    "variants": [
      "хоронить"
    ]
  },
  "μνημόσυνον": {
    "gloss": "напоминание (меморандум), т.е. запись",
    "variants": [
      "мемориал"
    ]
  },
  "εὐκαιρία": {
    "gloss": "благоприятный случай",
    "variants": [
      "возможность"
    ]
  },
  "ἄζυμος": {
    "gloss": "пресный, т. е. (в переносном смысле) нетленный; (в нейтральном множественном числе) особенно (подразумевается) пасхальная неделя",
    "variants": [
      "пресный (хлеб)"
    ]
  },
  "δεῖνα": {
    "gloss": "так и так (когда человек не указан)",
    "variants": [
      "такой человек"
    ]
  },
  "συντάσσω": {
    "gloss": "устраивать совместно, т.е. (в переносном смысле) направлять",
    "variants": [
      "назначать"
    ]
  },
  "ἐμβάπτω": {
    "gloss": "намочить, т.е. намочить (часть человека и т.п.) при контакте с жидкостью",
    "variants": [
      "окунуться"
    ]
  },
  "τρύβλιον": {
    "gloss": "миска",
    "variants": [
      "блюдо"
    ]
  },
  "ἄφεσις": {
    "gloss": "свобода; (в переносном смысле) прощение",
    "variants": [
      "избавление",
      "прощение",
      "свобода",
      "ремиссия"
    ]
  },
  "ἄμπελος": {
    "gloss": "лоза (обвивающаяся вокруг опоры)",
    "variants": [
      "лоза"
    ]
  },
  "ὑμνέω": {
    "gloss": "гимнить, т. е. петь религиозную оду; косвенно, прославлять (Бога) в песне",
    "variants": [
      "петь гимн (хвалу)"
    ]
  },
  "πατάσσω": {
    "gloss": "постучать (осторожно, оружием или смертельно)",
    "variants": [
      "поразить",
      "забастовка"
    ]
  },
  "ποίμνη": {
    "gloss": "стая (в прямом или переносном смысле)",
    "variants": [
      "стая",
      "сложить"
    ]
  },
  "ἀλέκτωρ": {
    "gloss": "петух или самец",
    "variants": [
      "член"
    ]
  },
  "τρίς": {
    "gloss": "три раза",
    "variants": [
      "три раза",
      "трижды"
    ]
  },
  "χωρίον": {
    "gloss": "место или участок земли",
    "variants": [
      "поле",
      "земля",
      "земельный участок",
      "место",
      "владение"
    ]
  },
  "αὐτοῦ": {
    "gloss": "сам (в некотором косвенном случае или рефлексивно, отношение)",
    "variants": [
      "ее (собственный)",
      "(о себе)",
      "его (собственный)",
      "этого",
      "ты",
      "их (собственный)",
      "они(-себя)",
      "они"
    ]
  },
  "ἀδημονέω": {
    "gloss": "быть в отчаянии (душе)",
    "variants": [
      "быть полным тяжести",
      "быть очень тяжелым"
    ]
  },
  "περίλυπος": {
    "gloss": "все вокруг опечалены, т. е. сильно грустны",
    "variants": [
      "очень (очень) жаль (-ужасно)"
    ]
  },
  "προέρχομαι": {
    "gloss": "идти вперед, предшествовать (по месту или времени)",
    "variants": [
      "идти раньше (дальше, вперед)",
      "исходящий",
      "пройти дальше"
    ]
  },
  "πρόθυμος": {
    "gloss": "вперед духом, т. е. предрасположенный; средний род (как существительное)",
    "variants": [
      "готов",
      "желающий"
    ]
  },
  "βαρέω": {
    "gloss": "отягощать (в переносном смысле)",
    "variants": [
      "бремя",
      "заряжать",
      "тяжелый",
      "нажать"
    ]
  },
  "ξύλον": {
    "gloss": "древесина (в качестве топлива или материала); косвенно, палка, дубинка, дерево или другой деревянный предмет или вещество",
    "variants": [
      "персонал",
      "акции",
      "дерево",
      "дерево"
    ]
  },
  "καταφιλέω": {
    "gloss": "целовать искренне",
    "variants": [
      "поцелуй"
    ]
  },
  "πάρειμι": {
    "gloss": "быть рядом, т. е. под рукой; среднее причастие настоящего времени (единственное число) времени или (множественное число) свойство",
    "variants": [
      "приди",
      "У Х есть",
      "быть здесь",
      "отсутствие",
      "(быть здесь) присутствовать"
    ]
  },
  "ἀποσπάω": {
    "gloss": "вытащить вперед, т.е. (буквально) обнажить (меч) или относительно (с подразумеваемой силой) уйти в отставку (лично или фракционно)",
    "variants": [
      "(с-)свести (в гостях)",
      "после того, как нас забрали из"
    ]
  },
  "ἀφαιρέω": {
    "gloss": "удалить (в прямом или переносном смысле)",
    "variants": [
      "отрезать (поразить)",
      "забрать"
    ]
  },
  "ὠτίον": {
    "gloss": "ухо, то есть одно из ушей или, возможно, мочка уха",
    "variants": [
      "ухо"
    ]
  },
  "συλλαμβάνω": {
    "gloss": "схватить, т. е. схватить (арестовать, захватить); специально, зачать (в прямом или переносном смысле); косвенно, чтобы помочь",
    "variants": [
      "поймать",
      "зачать",
      "помочь",
      "взять"
    ]
  },
  "καθέζομαι": {
    "gloss": "сесть",
    "variants": [
      "сидеть"
    ]
  },
  "μακρόθεν": {
    "gloss": "издалека или издалека",
    "variants": [
      "вдали",
      "издалека"
    ]
  },
  "ἔσω": {
    "gloss": "внутри (как предлог или прилагательное)",
    "variants": [
      "(с-)в(-нер, -к, -вард)"
    ]
  },
  "καταμαρτυρέω": {
    "gloss": "свидетельствовать против",
    "variants": [
      "свидетель против"
    ]
  },
  "ἐξορκίζω": {
    "gloss": "требовать клятвы, т. е. заклинать",
    "variants": [
      "заклинать"
    ]
  },
  "ἐμπτύω": {
    "gloss": "плюнуть в или на",
    "variants": [
      "плюнуть (на)"
    ]
  },
  "κολαφίζω": {
    "gloss": "читать рэп кулаком",
    "variants": [
      "шведский стол"
    ]
  },
  "προφητεύω": {
    "gloss": "предсказывать события, предсказывать, говорить под вдохновением, осуществлять пророческое служение",
    "variants": [
      "пророчествовать"
    ]
  },
  "παίω": {
    "gloss": "ударить (как бы одним ударом и менее сильно, чем G5180 (τύπτω)); специально, чтобы ужалить (как скорпион)",
    "variants": [
      "поразить",
      "забастовка"
    ]
  },
  "παιδίσκη": {
    "gloss": "девушка, т. е. (специально), рабыня или служанка",
    "variants": [
      "рабыня (женщина)",
      "девица",
      "горничная(-en)"
    ]
  },
  "Γαλιλαῖος": {
    "gloss": "Галилеянин или принадлежащий Галилее",
    "variants": [
      "Галилейский",
      "Галилеи"
    ]
  },
  "λαλιά": {
    "gloss": "говорить",
    "variants": [
      "говоря",
      "речь"
    ]
  },
  "δῆλος": {
    "gloss": "ясно",
    "variants": [
      "предать",
      "уверенный",
      "очевидный",
      "манифестировать"
    ]
  },
  "κλαίω": {
    "gloss": "рыдать, т. е. громко плакать (тогда как 1145 — скорее плакать молча)",
    "variants": [
      "оплакивать",
      "плакать"
    ]
  },
  "πικρῶς": {
    "gloss": "горько, т.е. (в переносном смысле) яростно",
    "variants": [
      "горько"
    ]
  },
  "πρωΐα": {
    "gloss": "рассвет",
    "variants": [
      "ранний",
      "утро"
    ]
  },
  "Πιλᾶτος": {
    "gloss": "плотно нажатый, т. е. твердый; Пилатус, римлянин",
    "variants": [
      "Пилат"
    ]
  },
  "ἀθῷος": {
    "gloss": "не виновен",
    "variants": [
      "невинный"
    ]
  },
  "ἀπάγχομαι": {
    "gloss": "сродни основанию G43 (ἀγκάλη)); задушить себя (т. е. до смерти)",
    "variants": [
      "повеситься"
    ]
  },
  "τιμή": {
    "gloss": "стоимость, т.е. уплаченные деньги или (конкретно и коллективно) ценности; по аналогии уважение (особенно высшей степени) или само достоинство",
    "variants": [
      "честь",
      "драгоценный",
      "цена",
      "некоторые"
    ]
  },
  "κεραμεύς": {
    "gloss": "гончар",
    "variants": [
      "гончар"
    ]
  },
  "ταφή": {
    "gloss": "погребение (действие)",
    "variants": [
      "Х похоронить"
    ]
  },
  "διό": {
    "gloss": "через какую вещь, т.е. следовательно",
    "variants": [
      "по какой причине",
      "поэтому",
      "поэтому"
    ]
  },
  "καθά": {
    "gloss": "в соответствии с какими вещами, т. е. так же, как",
    "variants": [
      "как"
    ]
  },
  "δέσμιος": {
    "gloss": "пленник (как связанный)",
    "variants": [
      "в облигациях",
      "заключенный"
    ]
  },
  "ἐπίσημος": {
    "gloss": "замечательный, т.е. (в переносном смысле) выдающийся",
    "variants": [
      "заметный",
      "следует отметить"
    ]
  },
  "Βαραββᾶς": {
    "gloss": "сын Аввы; Варавва, израильтянин",
    "variants": [
      "Варавва"
    ]
  },
  "φθόνος": {
    "gloss": "недоброжелательность (как умаление), т.е. ревность (злоба)",
    "variants": [
      "зависть"
    ]
  },
  "βῆμα": {
    "gloss": "шаг, т. е. дыхание ногой; косвенно, трибуна, т.е. трибунал",
    "variants": [
      "судилище",
      "поставить (ногу) на",
      "трон"
    ]
  },
  "πείθω": {
    "gloss": "убеждать (с помощью аргументов, истинных или ложных); по аналогии – умиротворить или примирить (другими справедливыми средствами); рефлекторно или пассивно соглашаться (с доказательствами или авторитетами), полагаться (внутренней уверенностью)",
    "variants": [
      "согласен",
      "заверить",
      "верить",
      "иметь уверенность",
      "быть (воск) довольным",
      "подружиться",
      "подчиняться",
      "убеждать",
      "доверие",
      "урожайность"
    ]
  },
  "περισσῶς": {
    "gloss": "в изобилии",
    "variants": [
      "чрезвычайно",
      "вне меры",
      "тем больше"
    ]
  },
  "ἀπονίπτω": {
    "gloss": "смыть (рефлекторно, свои руки символически)",
    "variants": [
      "мыть"
    ]
  },
  "ἀπέναντι": {
    "gloss": "спереди, т. е. напротив, перед или против",
    "variants": [
      "раньше",
      "вопреки",
      "против",
      "в присутствии"
    ]
  },
  "φραγελλόω": {
    "gloss": "хлестать, т.е. бить плетью в качестве публичного наказания",
    "variants": [
      "бич"
    ]
  },
  "πραιτώριον": {
    "gloss": "претория или зал губернаторского суда (иногда включая все здание и лагерь)",
    "variants": [
      "(общий, суд) зал (суда)",
      "дворец",
      "претория"
    ]
  },
  "σπεῖρα": {
    "gloss": "змеевик (spira, «шпиль»), т.е. (в переносном смысле) масса мужчин (римская военная когорта; также (по аналогии) отряд дворников-левитов)",
    "variants": [
      "группа"
    ]
  },
  "ἐκδύω": {
    "gloss": "заставить выпасть, т. е. (особенно одежды) избавиться",
    "variants": [
      "полоса",
      "взлетать с",
      "раздеться"
    ]
  },
  "πλέκω": {
    "gloss": "сплести или заплести",
    "variants": [
      "коса"
    ]
  },
  "στέφανος": {
    "gloss": "Стефан, христианин",
    "variants": [
      "Стивен"
    ]
  },
  "χλαμύς": {
    "gloss": "военный плащ",
    "variants": [
      "халат"
    ]
  },
  "Κυρηναῖος": {
    "gloss": "т.е. киренеянин, т.е. житель Кирены",
    "variants": [
      "Кирены",
      "киренский"
    ]
  },
  "Γολγοθᾶ": {
    "gloss": "череп; Голгофа, холм недалеко от Иерусалима.",
    "variants": [
      "Голгофа"
    ]
  },
  "χολή": {
    "gloss": "«желчь» или желчь, т.е. (по аналогии) яд или болеутоляющее средство (полынь, мак и т. д.)",
    "variants": [
      "желчь"
    ]
  },
  "μίγνυμι": {
    "gloss": "смешивать",
    "variants": [
      "смешиваться"
    ]
  },
  "διαμερίζω": {
    "gloss": "основательно разделить (буквально в раздаче, в переносном смысле в раздоре)",
    "variants": [
      "раздвоенный",
      "делить",
      "часть"
    ]
  },
  "κλῆρος": {
    "gloss": "кубик (для розыгрыша шансов); косвенно, часть (как если бы она была так обеспечена); в более широком смысле, приобретение (особенно наследие, в переносном смысле)",
    "variants": [
      "наследие",
      "наследство",
      "много",
      "часть"
    ]
  },
  "παραπορεύομαι": {
    "gloss": "путешествовать рядом",
    "variants": [
      "идти",
      "пройти (мимо)"
    ]
  },
  "ἀναβοάω": {
    "gloss": "аплодировать",
    "variants": [
      "плакать (громко, наружу)"
    ]
  },
  "ἠλί": {
    "gloss": "Боже мой",
    "variants": [
      "Эли"
    ]
  },
  "σαβαχθάνι": {
    "gloss": "ты оставил меня; сабахтани (т.е. шебактани), крик отчаяния",
    "variants": [
      "сабахтани"
    ]
  },
  "ἐγκαταλείπω": {
    "gloss": "оставить где-то позади, т.е. (в хорошем смысле) оставить, или (в плохом смысле) дезертировать",
    "variants": [
      "оставить",
      "уйти"
    ]
  },
  "τρέχω": {
    "gloss": "сравните G2359 (θρίξ)); в котором (основа G1408 (δρόμος)) используется как альтернатива в определенных временах; бежать или идти поспешно (в прямом или переносном смысле)",
    "variants": [
      "иметь курс",
      "бежать"
    ]
  },
  "σπόγγος": {
    "gloss": "\"губка\"",
    "variants": [
      "вытирать"
    ]
  },
  "ὄξος": {
    "gloss": "уксус, то есть кислое вино",
    "variants": [
      "уксус"
    ]
  },
  "καταπέτασμα": {
    "gloss": "что-то размазано основательно, т.е. (специально) дверная сетка (в Святое Святых) в еврейском храме",
    "variants": [
      "парить"
    ]
  },
  "σχίζω": {
    "gloss": "разделить или разъединить (в прямом или переносном смысле)",
    "variants": [
      "сломать",
      "делить",
      "открыть",
      "разрывать",
      "снять арендную плату"
    ]
  },
  "ἔγερσις": {
    "gloss": "возрождение (после смерти)",
    "variants": [
      "воскресение"
    ]
  },
  "ἐμφανίζω": {
    "gloss": "выставлять (лично) или раскрывать (словами)",
    "variants": [
      "появиться",
      "заявить (откровенно)",
      "информировать",
      "(будет) проявляться",
      "показать",
      "обозначать"
    ]
  },
  "θεωρέω": {
    "gloss": "быть зрителем, т.е. различать (в прямом, переносном смысле (переживать) или интенсивно (признавать))",
    "variants": [
      "вот",
      "рассмотреть",
      "смотри",
      "воспринимать",
      "увидеть"
    ]
  },
  "Μαγδαληνή": {
    "gloss": "женщина Магдалина, т.е. жительница Магдалы",
    "variants": [
      "Магдалина"
    ]
  },
  "Ἁριμαθαία": {
    "gloss": "Аримафея (или Рама), место в Палестине.",
    "variants": [
      "Аримафея"
    ]
  },
  "τοὔνομα": {
    "gloss": "имя (есть)",
    "variants": [
      "названный"
    ]
  },
  "ἐντυλίσσω": {
    "gloss": "вероятно, сродни G1507 (εἱλίσσω)); переплестись, т.е. попасть в",
    "variants": [
      "завернуть (вместе)"
    ]
  },
  "σινδών": {
    "gloss": "биссос, то есть отбеленный лен (ткань или одежда из него)",
    "variants": [
      "(тонкий) лен (ткань)"
    ]
  },
  "λατομέω": {
    "gloss": "добывать",
    "variants": [
      "хе-хе"
    ]
  },
  "προσκυλίω": {
    "gloss": "катиться навстречу, т. е. блокировать",
    "variants": [
      "катиться (к чему-л.)"
    ]
  },
  "ἐπαύριον": {
    "gloss": "происходит на следующий день, т.е. (подразумевается G2250 (ἡμέρα) завтра",
    "variants": [
      "следующий день",
      "завтра",
      "на следующий день (после)"
    ]
  },
  "παρασκευή": {
    "gloss": "готовность",
    "variants": [
      "подготовка"
    ]
  },
  "πλάνος": {
    "gloss": "бродяга (как бродяга), т.е. (подразумевается) самозванец или вводящий в заблуждение;",
    "variants": [
      "--обманщик",
      "соблазнение"
    ]
  },
  "ἀσφαλίζω": {
    "gloss": "обеспечить безопасность",
    "variants": [
      "сделать быстро (конечно)"
    ]
  },
  "πλάνη": {
    "gloss": "объективно мошенничество; субъективно, отклонение от ортодоксальности или благочестия",
    "variants": [
      "обман",
      "обмануть",
      "заблуждение",
      "ошибка"
    ]
  },
  "κουστωδία": {
    "gloss": "«опека», т.е. римский часовой",
    "variants": [
      "смотреть"
    ]
  },
  "σφραγίζω": {
    "gloss": "поставить печать (печаткой или частной маркой) в целях безопасности или сохранения (в прямом или переносном смысле); косвенно, хранить в секрете, засвидетельствовать",
    "variants": [
      "(установить, установить) запечатать",
      "стоп"
    ]
  },
  "ὀψέ": {
    "gloss": "(наречие) поздно вечером; дополнительно, после закрытия дня",
    "variants": [
      "(в) даже",
      "в конце концов"
    ]
  },
  "ἐπιφώσκω": {
    "gloss": "начать светать",
    "variants": [
      "начать рассветать",
      "X рисовать дальше"
    ]
  },
  "ἀποκυλίω": {
    "gloss": "откатиться",
    "variants": [
      "откатиться (назад)"
    ]
  },
  "χιών": {
    "gloss": "снег",
    "variants": [
      "снег"
    ]
  },
  "ταχύ": {
    "gloss": "вскоре, т. е. без промедления, скоро, или (внезапно) внезапно, или (подразумевается легкость) с готовностью",
    "variants": [
      "слегка",
      "быстро"
    ]
  },
  "ἀμέριμνος": {
    "gloss": "не беспокоюсь",
    "variants": [
      "без заботы(-полнота)",
      "безопасный"
    ]
  },
  "ἕνδεκα": {
    "gloss": "один и десять, то есть одиннадцать",
    "variants": [
      "одиннадцать"
    ]
  },
  "τάσσω": {
    "gloss": "расположить в порядке, т.е. присвоить или распорядиться (к определенной позиции или лоту)",
    "variants": [
      "наркоман",
      "назначать",
      "определить",
      "рукоположить",
      "набор"
    ]
  },
  "Ἱεροσολυμίτης": {
    "gloss": "иеросолимит, т.е. житель Иеросолимы",
    "variants": [
      "Иерусалима"
    ]
  },
  "κύπτω": {
    "gloss": "наклониться вперед",
    "variants": [
      "наклониться (вниз)"
    ]
  },
  "ἱμάς": {
    "gloss": "ремешок, т.е. (особенно) галстук (сандалии) или плеть (плеча)",
    "variants": [
      "защелка",
      "стринги"
    ]
  },
  "θηρίον": {
    "gloss": "опасное животное",
    "variants": [
      "(ядовитый, дикий) зверь"
    ]
  },
  "μισθωτός": {
    "gloss": "наёмный работник (хороший или плохой)",
    "variants": [
      "наемный слуга",
      "наемник"
    ]
  },
  "ἀνακράζω": {
    "gloss": "кричать (вслух)",
    "variants": [
      "кричать"
    ]
  },
  "Ναζαρηνός": {
    "gloss": "Назарянин, то есть житель Назарета",
    "variants": [
      "из Назарета"
    ]
  },
  "σπαράσσω": {
    "gloss": "очевидно, усилен из G4685 (σπάω) за счет идеи спазматического сокращения); калечить, т.е. сводить судороги эпилепсией",
    "variants": [
      "разрывать",
      "слеза"
    ]
  },
  "συζητέω": {
    "gloss": "расследовать совместно, т. е. обсуждать, спорить, придираться",
    "variants": [
      "спор (с)",
      "спрашивать",
      "вопрос (с)",
      "причина (вместе)"
    ]
  },
  "ἐπιτάσσω": {
    "gloss": "устроить, т.е. заказать",
    "variants": [
      "заряжать",
      "команда",
      "присоединяться"
    ]
  },
  "κατάκειμαι": {
    "gloss": "лежать, т. е. (подразумевается) болеть; специально, лежать во время еды",
    "variants": [
      "держать",
      "ложь",
      "сидеть за мясом (внизу)"
    ]
  },
  "δύνω": {
    "gloss": "идти «вниз»",
    "variants": [
      "набор"
    ]
  },
  "κωμόπολις": {
    "gloss": "город без стен",
    "variants": [
      "город"
    ]
  },
  "ἐμβριμάομαι": {
    "gloss": "возмущаться, т. е. (переходно) винить, (непереходно) вздыхать от досады, (специально) строго приказывать",
    "variants": [
      "прямо заряжать",
      "стонать",
      "роптать против"
    ]
  },
  "καθαρισμός": {
    "gloss": "смывание, т.е. (церемониальное) омовение, (моральное) искупление",
    "variants": [
      "очищение",
      "очистка",
      "очищение(-fying)"
    ]
  },
  "φανερῶς": {
    "gloss": "прямо, т.е. явно или публично",
    "variants": [
      "очевидно",
      "открыто"
    ]
  },
  "ἀποστεγάζω": {
    "gloss": "снять крышу",
    "variants": [
      "раскрыть"
    ]
  },
  "ἐξορύσσω": {
    "gloss": "выкопать, т.е. (по расширению) извлечь (глаз), снять (кровлю)",
    "variants": [
      "расстаться",
      "вырвать"
    ]
  },
  "χαλάω": {
    "gloss": "опускать (как в пустоту)",
    "variants": [
      "подвести",
      "забастовка"
    ]
  },
  "Λευί": {
    "gloss": "Леви, имя трех израильтян",
    "variants": [
      "Леви"
    ]
  },
  "Ἀβιαθάρ": {
    "gloss": "Авиафар, израильтянин",
    "variants": [
      "Авиафар"
    ]
  },
  "παρατηρέω": {
    "gloss": "осматривать рядом, т. е. отмечать коварно или скрупулезно",
    "variants": [
      "наблюдать",
      "смотреть"
    ]
  },
  "ἀγαθοποιέω": {
    "gloss": "быть благодетелем (как одолжение или обязанность)",
    "variants": [
      "(когда) делай добро (хорошо)"
    ]
  },
  "κακοποιέω": {
    "gloss": "быть злодеем, т.е. (объективно) причинять вред, или (родительный падеж) грешить",
    "variants": [
      "делать (делать) зло"
    ]
  },
  "πώρωσις": {
    "gloss": "глупость или бессердечие",
    "variants": [
      "слепота",
      "твердость"
    ]
  },
  "πλῆθος": {
    "gloss": "полнота, то есть большое количество, толпа, население",
    "variants": [
      "связка",
      "компания",
      "множество"
    ]
  },
  "Ἰδουμαία": {
    "gloss": "Идумея (т.е. Эдом), регион к востоку (и югу) от Палестины.",
    "variants": [
      "Идумея"
    ]
  },
  "πλοιάριον": {
    "gloss": "лодка",
    "variants": [
      "лодка",
      "маленький (маленький) корабль"
    ]
  },
  "προσκαρτερέω": {
    "gloss": "быть серьёзным по отношению к, т. е. (к чему-то) упорствовать, быть постоянно прилежным, или (в месте) прилежно посещать все упражнения, или (к человеку) тесно придерживаться (как слуга)",
    "variants": [
      "присутствовать (отдавать себя) постоянно (при)",
      "продолжать (в, мгновение, с)",
      "подожди (постоянно)"
    ]
  },
  "ἐπιπίπτω": {
    "gloss": "обнять (с любовью) или схватить (с большей или меньшей силой; в прямом или переносном смысле)",
    "variants": [
      "упасть (на, на) лежать",
      "давить на"
    ]
  },
  "μάστιξ": {
    "gloss": "кнут (буквально римский жгутик преступников; в переносном смысле болезнь)",
    "variants": [
      "чума",
      "бичевание"
    ]
  },
  "βροντή": {
    "gloss": "гром",
    "variants": [
      "гром (-инг)"
    ]
  },
  "ἁμάρτημα": {
    "gloss": "грех (собственно конкретный)",
    "variants": [
      "грех"
    ]
  },
  "κύκλῳ": {
    "gloss": "родственный G2947 (κυλιόω)); т.е. по кругу (подразумевается, из G1722 (ἐν)), т.е. (наречие) вокруг",
    "variants": [
      "вокруг"
    ]
  },
  "εἶτα": {
    "gloss": "частица последовательности (во времени или логическом перечислении), тогда, причём",
    "variants": [
      "после этого (-вард)",
      "кроме того",
      "тогда"
    ]
  },
  "ἐπιθυμία": {
    "gloss": "тоска (особенно по тому, что запрещено)",
    "variants": [
      "похоть",
      "желание",
      "похоть (после)"
    ]
  },
  "παραδέχομαι": {
    "gloss": "принять рядом, т. е. признать или (подразумевается) насладиться",
    "variants": [
      "получать"
    ]
  },
  "φανερόω": {
    "gloss": "сделать очевидным (в прямом или переносном смысле)",
    "variants": [
      "появиться",
      "явно заявить",
      "(заставить) проявиться (далее)",
      "показать (себя)"
    ]
  },
  "ἀπόκρυφος": {
    "gloss": "секрет; косвенно, заветный",
    "variants": [
      "спрятал",
      "держится в секрете"
    ]
  },
  "σπόρος": {
    "gloss": "россыпь (семени), т.е. (конкретно) семя (как посеяно)",
    "variants": [
      "семя (X посеяно)"
    ]
  },
  "αὐτόματος": {
    "gloss": "самодвижущийся («автоматический»), т.е. самопроизвольный",
    "variants": [
      "по собственному желанию",
      "себя"
    ]
  },
  "δρέπανον": {
    "gloss": "крюк для сбора урожая (специально для сбора урожая)",
    "variants": [
      "серп"
    ]
  },
  "παρίστημι": {
    "gloss": "стоять рядом, т. е. (переходно) выставлять, предлагать, (специально), рекомендовать, (образно) обосновывать; или (непереходно) быть под рукой (или быть готовым), помощь",
    "variants": [
      "помогать",
      "принести перед",
      "команда",
      "хвалить",
      "дать сейчас",
      "настоящий",
      "доказать",
      "обеспечить",
      "показать",
      "стоять (перед, рядом, здесь, вверху, с)",
      "урожайность"
    ]
  },
  "σκιά": {
    "gloss": "«тень» или тень (в прямом или переносном смысле (тьма ошибки или затемнение))",
    "variants": [
      "тень"
    ]
  },
  "ἐπιλύω": {
    "gloss": "решать дальше, т.е. (образно) объяснять, решать",
    "variants": [
      "определить",
      "излагать"
    ]
  },
  "λαῖλαψ": {
    "gloss": "вихрь (шквал)",
    "variants": [
      "шторм",
      "буря"
    ]
  },
  "γεμίζω": {
    "gloss": "заполнить целиком",
    "variants": [
      "наполняться (быть) полным"
    ]
  },
  "προσκεφάλαιον": {
    "gloss": "что-то для головы, например подушка",
    "variants": [
      "подушка"
    ]
  },
  "διεγείρω": {
    "gloss": "полностью проснуться; то есть возбуждать (в прямом или переносном смысле)",
    "variants": [
      "возникать",
      "проснулся",
      "поднять",
      "возбудить"
    ]
  },
  "κατοίκησις": {
    "gloss": "место жительства (собственно действие; но косвенно, конкретно, особняк)",
    "variants": [
      "жилище"
    ]
  },
  "πέδη": {
    "gloss": "кандалы для ног",
    "variants": [
      "сковывать"
    ]
  },
  "ἅλυσις": {
    "gloss": "кандалы или кандалы",
    "variants": [
      "облигации",
      "цепь"
    ]
  },
  "διασπάω": {
    "gloss": "разъединить, то есть разъединить или расчленить",
    "variants": [
      "разорвать на части",
      "разобрать на куски"
    ]
  },
  "δαμάζω": {
    "gloss": "приручить",
    "variants": [
      "приручить"
    ]
  },
  "κατακόπτω": {
    "gloss": "рубить, т. е. калечить",
    "variants": [
      "вырезать"
    ]
  },
  "ὁρκίζω": {
    "gloss": "присягнуть, т. е. заставить поклясться; по аналогии, торжественно предписать",
    "variants": [
      "заклинать",
      "заряжать"
    ]
  },
  "ὁρμάω": {
    "gloss": "начинать, подстегивать или подгонять, т. е. (рефлекторно) броситься или броситься",
    "variants": [
      "бежать (яростно)",
      "спешить"
    ]
  },
  "κρημνός": {
    "gloss": "нависание, то есть пропасть",
    "variants": [
      "крутое место"
    ]
  },
  "δισχίλιοι": {
    "gloss": "две тысячи",
    "variants": [
      "две тысячи"
    ]
  },
  "διηγέομαι": {
    "gloss": "полностью относиться",
    "variants": [
      "объявить",
      "показать",
      "рассказать"
    ]
  },
  "ἀρχισυνάγωγος": {
    "gloss": "директор службы синагоги",
    "variants": [
      "(главный) начальник синагоги"
    ]
  },
  "θυγάτριον": {
    "gloss": "дочка",
    "variants": [
      "маленькая (младшая) дочь"
    ]
  },
  "ἐσχάτως": {
    "gloss": "наконец, т.е. (с G2192 (ἔχω)) на краю жизни",
    "variants": [
      "точка смерти"
    ]
  },
  "συνθλίβω": {
    "gloss": "сжимать, т.е. толпить со всех сторон",
    "variants": [
      "толпа"
    ]
  },
  "ῥύσις": {
    "gloss": "прилив (крови)",
    "variants": [
      "выпуск"
    ]
  },
  "δαπανάω": {
    "gloss": "тратить, т.е. (в хорошем смысле) нести затраты, или (в плохом) тратить впустую",
    "variants": [
      "быть в сборе",
      "потреблять",
      "тратить"
    ]
  },
  "πηγή": {
    "gloss": "источник (в прямом или переносном смысле), т.е. источник или источник (воды, крови, наслаждения) (не обязательно первоначальный источник)",
    "variants": [
      "фонтан",
      "ну"
    ]
  },
  "τρέμω": {
    "gloss": "«дрожать» или бояться",
    "variants": [
      "бояться",
      "дрожь"
    ]
  },
  "προσπίπτω": {
    "gloss": "упасть навстречу, т. е. (мягко) пасть ниц (в мольбе или почтении) или (яростно) броситься (в шторм)",
    "variants": [
      "бить",
      "упасть (вниз) в (перед)"
    ]
  },
  "σκύλλω": {
    "gloss": "сдирать кожу, т.е. (в переносном смысле) изводить",
    "variants": [
      "проблема (сам)"
    ]
  },
  "συνακολουθέω": {
    "gloss": "сопровождать",
    "variants": [
      "следовать"
    ]
  },
  "ἀλαλάζω": {
    "gloss": "вопить, т. е. (подразумевается) причитать; в переносном смысле, звенеть",
    "variants": [
      "звон",
      "стенать"
    ]
  },
  "ταλιθα": {
    "gloss": "свежая, т. е. молодая девушка; Талита (О дева)",
    "variants": [
      "Талита"
    ]
  },
  "ἔκστασις": {
    "gloss": "смещение ума, т. е. недоумение, «экстаз»",
    "variants": [
      "удивляться",
      "изумление",
      "изумление",
      "транс"
    ]
  },
  "σανδάλιον": {
    "gloss": "неопределенного происхождения); тапочки или подошва",
    "variants": [
      "сандалии"
    ]
  },
  "ὑποκάτω": {
    "gloss": "внизу, то есть внизу",
    "variants": [
      "под"
    ]
  },
  "ἐνέχω": {
    "gloss": "удерживать или удерживать, т. е. заманивать в ловушку; косвенно, держать обиду",
    "variants": [
      "запутаться с",
      "поссориться с",
      "призывать"
    ]
  },
  "ἡδέως": {
    "gloss": "сладко, т.е. (в переносном смысле) с удовольствием",
    "variants": [
      "с радостью"
    ]
  },
  "εὔκαιρος": {
    "gloss": "своевременный, т.е. своевременный",
    "variants": [
      "удобный",
      "во время нужды"
    ]
  },
  "γενέσια": {
    "gloss": "церемонии рождения",
    "variants": [
      "день рождения"
    ]
  },
  "χιλίαρχος": {
    "gloss": "командир тысячи воинов («хилиарх»; т.е. полковник",
    "variants": [
      "(начальник, старший) капитан"
    ]
  },
  "σπουδή": {
    "gloss": "«скорость», т.е. (подразумевается) оперативность, рвение, серьёзность.",
    "variants": [
      "бизнес",
      "(серьезная) забота (-полнота)",
      "усердие",
      "напористость",
      "спешка"
    ]
  },
  "συντρέχω": {
    "gloss": "броситься вместе (наспех собраться) или сломя голову (в переносном смысле)",
    "variants": [
      "бежать (вместе, с)"
    ]
  },
  "διακόσιοι": {
    "gloss": "двести",
    "variants": [
      "двести"
    ]
  },
  "συμπόσιον": {
    "gloss": "попойка («симпозиум»), т.е. (в более широком смысле) комната для гостей",
    "variants": [
      "компания"
    ]
  },
  "χλωρός": {
    "gloss": "зеленоватый, то есть зеленый, серо-коричневый",
    "variants": [
      "зеленый",
      "бледный"
    ]
  },
  "πρασιά": {
    "gloss": "садовый участок, т.е. (подразумевается, из правильных грядок) ряд (повторяется ивритами во множественном числе для обозначения расположения)",
    "variants": [
      "в рядах"
    ]
  },
  "πεντήκοντα": {
    "gloss": "пятьдесят",
    "variants": [
      "пятьдесят"
    ]
  },
  "κατακλάω": {
    "gloss": "разбить, то есть разделить",
    "variants": [
      "сломать"
    ]
  },
  "ἀποτάσσομαι": {
    "gloss": "буквально, сказать «прощай» (уходя или отпуская); образно говоря, отказаться",
    "variants": [
      "попрощаться",
      "оставить",
      "уйти",
      "отослать"
    ]
  },
  "ἐλαύνω": {
    "gloss": "толкать (как ветер, весла или демоническая сила)",
    "variants": [
      "нести",
      "ездить",
      "строка"
    ]
  },
  "φάντασμα": {
    "gloss": "(собственно конкретное) (простое) зрелище («фантазм»), т. е. призрак",
    "variants": [
      "дух"
    ]
  },
  "πωρόω": {
    "gloss": "окаменеть, т. е. (в переносном смысле) окостенеть (сделать глупым или бездушным)",
    "variants": [
      "слепой",
      "затвердевать"
    ]
  },
  "περιφέρω": {
    "gloss": "развозить, т. е. перевозить туда и сюда",
    "variants": [
      "носить (носить) с собой"
    ]
  },
  "κοινός": {
    "gloss": "общий, т.е. (буквально) разделяемый всеми или несколькими, или (церемониально) светский",
    "variants": [
      "общий",
      "оскверненный",
      "нечистый",
      "нечестивый"
    ]
  },
  "πυγμή": {
    "gloss": "сжатая рука, т.е. (только в дательном падеже как наречие) кулаком (сильное трение)",
    "variants": [
      "часто"
    ]
  },
  "βαπτισμός": {
    "gloss": "омовение (церемониальное или христианское)",
    "variants": [
      "крещение",
      "стирка"
    ]
  },
  "ξέστης": {
    "gloss": "косвенно (трения) кипятить или нагревать); сосуд (по образцу или для приготовления пищи) (или, возможно, по искажению от латинского sextarius, шестой модия, т.е. около пинты), т.е. (специально), мера для жидкостей или твердых веществ, (по аналогии, кувшин)",
    "variants": [
      "горшок"
    ]
  },
  "χαλκίον": {
    "gloss": "медное блюдо",
    "variants": [
      "медный сосуд"
    ]
  },
  "χεῖλος": {
    "gloss": "губа (как место для переливания); в переносном смысле, запас (воды)",
    "variants": [
      "губа",
      "берег"
    ]
  },
  "ἀθετέω": {
    "gloss": "отставить в сторону, т.е. (подразумевается) не уважать, нейтрализовать или нарушать",
    "variants": [
      "отбросить",
      "презирать",
      "аннулировать",
      "расстраивать",
      "свести на нет",
      "отклонить"
    ]
  },
  "Κορβᾶν": {
    "gloss": "вотивное приношение и приношение; освященный дар (в фонд Храма); в более широком смысле (последний термин) само Казначейство, то есть комната, где стояли ящики для пожертвований.",
    "variants": [
      "Корбан",
      "казначейство"
    ]
  },
  "ἀκυρόω": {
    "gloss": "признать недействительным",
    "variants": [
      "аннулировать",
      "не иметь никакого эффекта"
    ]
  },
  "παρόμοιος": {
    "gloss": "почти одинаково, т.е. похоже",
    "variants": [
      "нравится"
    ]
  },
  "πλεονεξία": {
    "gloss": "скупость, т.е. (подразумевается) мошенничество, вымогательство",
    "variants": [
      "алчные практики",
      "жадность"
    ]
  },
  "δόλος": {
    "gloss": "сравните G1185 (δελεάζω)); хитрость (приманка), т.е. (в переносном смысле) хитрость",
    "variants": [
      "ремесло",
      "обман",
      "коварство",
      "хитрость"
    ]
  },
  "ἀσέλγεια": {
    "gloss": "распущенность (иногда включая и другие пороки)",
    "variants": [
      "грязный",
      "похотливость",
      "распутство"
    ]
  },
  "ὑπερηφανία": {
    "gloss": "высокомерие",
    "variants": [
      "гордость"
    ]
  },
  "ἀφροσύνη": {
    "gloss": "бессмысленность, т. е. (эвфемистически) эгоизм; (моральное) безрассудство",
    "variants": [
      "глупость",
      "глупо (-ность)"
    ]
  },
  "λανθάνω": {
    "gloss": "прятаться (в прямом или переносном смысле); часто употребляется как наречие, невольно",
    "variants": [
      "быть спрятанным",
      "не знать",
      "врасплох"
    ]
  },
  "Ἑλληνίς": {
    "gloss": "греческая (то есть нееврейская) женщина",
    "variants": [
      "Греческий"
    ]
  },
  "μογιλάλος": {
    "gloss": "почти не разговаривает, т. е. тупой (косноязычный)",
    "variants": [
      "у него проблемы с речью"
    ]
  },
  "ἀπολαμβάνω": {
    "gloss": "получать (специально, полностью или в качестве принимающей стороны); также отвести в сторону",
    "variants": [
      "получать",
      "взять"
    ]
  },
  "πτύω": {
    "gloss": "плевать",
    "variants": [
      "плевать"
    ]
  },
  "γλῶσσα": {
    "gloss": "язык; косвенно, язык (особенно тот, который не приобретен естественным путем)",
    "variants": [
      "язык"
    ]
  },
  "στενάζω": {
    "gloss": "заставлять (непереходно, быть) в затруднении, т.е. (подразумевается) вздыхать, роптать, молиться невнятно",
    "variants": [
      "с горем",
      "стонать",
      "обида",
      "вздохнуть"
    ]
  },
  "εφφαθα": {
    "gloss": "быть открытым!",
    "variants": [
      "Эффата"
    ]
  },
  "διανοίγω": {
    "gloss": "раскрыть основательно, буквально (как первенец) или в переносном смысле (излагать)",
    "variants": [
      "открыть"
    ]
  },
  "ὀρθῶς": {
    "gloss": "по-прямому, т. е. (в переносном смысле) правильно (также морально)",
    "variants": [
      "равнина",
      "правильно (-ly)"
    ]
  },
  "περισσότερον": {
    "gloss": "более изобильным образом",
    "variants": [
      "более обильно",
      "очень много",
      "гораздо больше"
    ]
  },
  "ὑπερπερισσῶς": {
    "gloss": "чрезмерно, то есть чрезвычайно",
    "variants": [
      "сверх всякой меры"
    ]
  },
  "ἄλαλος": {
    "gloss": "немой",
    "variants": [
      "тупой"
    ]
  },
  "Δαλμανουθά": {
    "gloss": "Далманута — место в Палестине.",
    "variants": [
      "Далманута"
    ]
  },
  "ἀναστενάζω": {
    "gloss": "глубоко вздохнуть",
    "variants": [
      "глубоко вздохнуть"
    ]
  },
  "ὄμμα": {
    "gloss": "зрение, т.е. (подразумевается) глаз",
    "variants": [
      "глаз"
    ]
  },
  "τηλαυγῶς": {
    "gloss": "в яркой манере, т. е. явно",
    "variants": [
      "ясно"
    ]
  },
  "παρρησία": {
    "gloss": "всякая откровенность, т. е. откровенность, прямота, публичность; подразумеваемым образом, уверенность",
    "variants": [
      "жирный (X-ность, -ность, -ность речи)",
      "уверенность",
      "Х свободно",
      "Х открыто",
      "X явно (-ность)"
    ]
  },
  "ἐπαισχύνομαι": {
    "gloss": "чувствовать стыд за что-то",
    "variants": [
      "стыдиться"
    ]
  },
  "στίλβω": {
    "gloss": "светиться, т. е. интенсивно вспыхивать",
    "variants": [
      "блестящий"
    ]
  },
  "γναφεύς": {
    "gloss": "комод",
    "variants": [
      "полнее"
    ]
  },
  "λευκαίνω": {
    "gloss": "отбеливать",
    "variants": [
      "сделать белым",
      "отбеливать"
    ]
  },
  "συλλαλέω": {
    "gloss": "разговаривать вместе, т. е. беседовать",
    "variants": [
      "общаться (совещаться, разговаривать) с",
      "говорить среди"
    ]
  },
  "ἐξάπινα": {
    "gloss": "внезапно, т.е. неожиданно",
    "variants": [
      "внезапно"
    ]
  },
  "προστρέχω": {
    "gloss": "бежать навстречу, т. е. спешить навстречу или присоединиться",
    "variants": [
      "бежать (туда, куда)"
    ]
  },
  "καταλαμβάνω": {
    "gloss": "брать жадно, т. е. захватывать, владеть и т. д. (в прямом или переносном смысле)",
    "variants": [
      "задержать",
      "достичь",
      "давай",
      "понимать",
      "найти",
      "получить",
      "воспринимать",
      "(пере-) взять"
    ]
  },
  "ἀφρίζω": {
    "gloss": "пена изо рта (при эпилепсии)",
    "variants": [
      "пена"
    ]
  },
  "τρίζω": {
    "gloss": "скрипеть (пискнуть), т. е. (по аналогии) скрипеть зубами (в исступлении)",
    "variants": [
      "скрежетать"
    ]
  },
  "ἀνέχομαι": {
    "gloss": "противостоять, т.е. (в переносном смысле) мириться с",
    "variants": [
      "терпеть",
      "терпеть",
      "воздерживаться",
      "страдать"
    ]
  },
  "παιδιόθεν": {
    "gloss": "с младенчества",
    "variants": [
      "ребенка"
    ]
  },
  "ἐπισυντρέχω": {
    "gloss": "спешить вместе в одно место (или по определенному случаю)",
    "variants": [
      "прибежите вместе"
    ]
  },
  "ἀγνοέω": {
    "gloss": "не знать (из-за отсутствия информации или интеллекта); косвенно, игнорировать (из-за нежелания)",
    "variants": [
      "(быть) невежественным (-ly)",
      "не знаю",
      "не понимаю",
      "неизвестно"
    ]
  },
  "διαλέγομαι": {
    "gloss": "говорить обстоятельно, т. е. обсуждать (в споре или увещевании)",
    "variants": [
      "спор",
      "проповедовать (что-л.)",
      "причина (с)",
      "говорить"
    ]
  },
  "ἐναγκαλίζομαι": {
    "gloss": "взять на руки, т.е. обнять",
    "variants": [
      "взять в руки"
    ]
  },
  "περίκειμαι": {
    "gloss": "лежать кругом, т. е. окружать, окружать, мешать (в прямом или переносном смысле)",
    "variants": [
      "быть связанным (объединенным) с",
      "тусоваться"
    ]
  },
  "ἀποκόπτω": {
    "gloss": "ампутировать; рефлекторно (по иронии судьбы) калечить (интимные части)",
    "variants": [
      "отрезать"
    ]
  },
  "σκώληξ": {
    "gloss": "личинка, личинка или дождевой червь",
    "variants": [
      "червь"
    ]
  },
  "ἄναλος": {
    "gloss": "бессолевой, т.е. пресный",
    "variants": [
      "X теряет соленость"
    ]
  },
  "ἀρτύω": {
    "gloss": "приготовить, т. е. приправить (со стимулирующими приправами)",
    "variants": [
      "сезон"
    ]
  },
  "εἰρηνεύω": {
    "gloss": "быть (вести себя) мирно",
    "variants": [
      "быть в (иметь, жить) в мире",
      "жить мирно"
    ]
  },
  "συμπορεύομαι": {
    "gloss": "путешествовать вместе; по смыслу, собрать",
    "variants": [
      "идти с",
      "курорт"
    ]
  },
  "κτίσις": {
    "gloss": "первоначальное образование (собственно поступок; косвенно вещь в прямом или переносном смысле)",
    "variants": [
      "здание",
      "создание",
      "существо",
      "постановление"
    ]
  },
  "ἀποστερέω": {
    "gloss": "грабить",
    "variants": [
      "обманывать",
      "обездоленный",
      "удержан обманом"
    ]
  },
  "φυλάσσω": {
    "gloss": "наблюдать, т. е. быть начеку (в прямом или переносном смысле); косвенно, сохранять, подчиняться, избегать",
    "variants": [
      "награда",
      "держать (себя)",
      "наблюдать",
      "сохранить"
    ]
  },
  "νεότης": {
    "gloss": "новизна, то есть молодость",
    "variants": [
      "молодежь"
    ]
  },
  "χρῆμα": {
    "gloss": "что-то полезное или нужное, т.е. богатство, цена",
    "variants": [
      "деньги",
      "богатство"
    ]
  },
  "δύσκολος": {
    "gloss": "правильно, привередливый в еде (раздражительный), т.е. (родительный падеж) невыполнимый",
    "variants": [
      "тяжело"
    ]
  },
  "τρυμαλιά": {
    "gloss": "родственно основанию G5134 (τραῦμα), G5147 (τρίβος) и G5176 (τρώγω)); отверстие, то есть игольное ушко",
    "variants": [
      "глаз"
    ]
  },
  "συμβαίνω": {
    "gloss": "идти (в переносном смысле, происходить) вместе, т.е. соглашаться (иметь место)",
    "variants": [
      "быть(-упасть)",
      "случиться (с)"
    ]
  },
  "προσπορεύομαι": {
    "gloss": "приближаться (не то же самое, что G4313 (προπορεύομαι))",
    "variants": [
      "идти раньше"
    ]
  },
  "Τιμαῖος": {
    "gloss": "Тимей (т.е. Тимай), израильтянин",
    "variants": [
      "Тимей"
    ]
  },
  "Βαρτιμαῖος": {
    "gloss": "сын Тимея (или нечистого); Вартимей, израильтянин",
    "variants": [
      "Вартимей"
    ]
  },
  "ἀποβάλλω": {
    "gloss": "сбросить; в переносном смысле потерять",
    "variants": [
      "выбросить"
    ]
  },
  "κατέναντι": {
    "gloss": "прямо напротив",
    "variants": [
      "раньше",
      "против"
    ]
  },
  "ἄμφοδον": {
    "gloss": "развилка на дороге",
    "variants": [
      "где встречаются два пути"
    ]
  },
  "ἀναμιμνῄσκω": {
    "gloss": "напомнить; (рефлекторно) вспомнить",
    "variants": [
      "вспомнить",
      "(принести, позвонить, вставить)",
      "помни(-бранс)"
    ]
  },
  "ὑπολήνιον": {
    "gloss": "сосуд или емкость под прессом, т. е. нижний винный чан",
    "variants": [
      "винный жир"
    ]
  },
  "κενός": {
    "gloss": "пустой (в прямом или переносном смысле)",
    "variants": [
      "пустой",
      "(в) напрасно"
    ]
  },
  "ἀγρεύω": {
    "gloss": "охотиться, т.е. (в переносном смысле) заманивать в ловушку",
    "variants": [
      "поймать"
    ]
  },
  "βάτος": {
    "gloss": "ванна или мерка для жидкостей",
    "variants": [
      "мера"
    ]
  },
  "ἰσχύς": {
    "gloss": "сравните, форма G2192 (ἔχω)); сила (в прямом или переносном смысле)",
    "variants": [
      "способность",
      "мог бы (-или)",
      "власть",
      "сила"
    ]
  },
  "σύνεσις": {
    "gloss": "умственное соединение, т. е. интеллект или (конкретно) интеллект",
    "variants": [
      "знания",
      "понимание"
    ]
  },
  "νουνεχῶς": {
    "gloss": "разумно, т.е. предусмотрительно",
    "variants": [
      "осторожно"
    ]
  },
  "μακράν": {
    "gloss": "на расстоянии (в прямом или переносном смысле)",
    "variants": [
      "(а-)далеко (далеко)",
      "хороший (отличный) путь"
    ]
  },
  "χήρα": {
    "gloss": "вдова (как не имеющая мужа) в прямом или переносном смысле",
    "variants": [
      "вдова"
    ]
  },
  "πρόφασις": {
    "gloss": "внешний показ, т. е. предлог",
    "variants": [
      "плащ",
      "цвет",
      "притворство",
      "показать"
    ]
  },
  "γαζοφυλάκιον": {
    "gloss": "сокровищница, то есть двор в храме для ящиков для пожертвований",
    "variants": [
      "казначейство"
    ]
  },
  "λεπτόν": {
    "gloss": "что-то чешуйчатое (легкое), например мелкая монета",
    "variants": [
      "клещ"
    ]
  },
  "ὑστέρησις": {
    "gloss": "недостаток, т. е. (в частности), нищета",
    "variants": [
      "хочу"
    ]
  },
  "βίος": {
    "gloss": "жизнь, т. е. (буквально) настоящее состояние существования; косвенно, средства к существованию",
    "variants": [
      "хорошо",
      "жизнь",
      "жить"
    ]
  },
  "οἰκοδομή": {
    "gloss": "архитектура, т.е. (конкретно) сооружение; в переносном смысле подтверждение",
    "variants": [
      "здание",
      "назидать(-ication, -ing)"
    ]
  },
  "προμεριμνάω": {
    "gloss": "заботиться (с тревогой) заранее",
    "variants": [
      "подумай заранее"
    ]
  },
  "κτίζω": {
    "gloss": "изготовить, т.е. найти (сформировать изначально)",
    "variants": [
      "создавать",
      "Создатель",
      "сделать"
    ]
  },
  "ἀποπλανάω": {
    "gloss": "сбить с пути (в переносном смысле); пассивно, отклоняться (от истины)",
    "variants": [
      "ошибаться",
      "соблазнять"
    ]
  },
  "ἀγρυπνέω": {
    "gloss": "быть бессонным, т. е. бодрствовать",
    "variants": [
      "смотреть"
    ]
  },
  "ἀπόδημος": {
    "gloss": "отсутствующий среди своих людей, т. е. иностранный путешественник",
    "variants": [
      "отправляемся в дальнее путешествие"
    ]
  },
  "θυρωρός": {
    "gloss": "страж ворот",
    "variants": [
      "это удерживало дверь",
      "носильщик"
    ]
  },
  "ἀλεκτοροφωνία": {
    "gloss": "петух-кукарек, т. е. третья ночная стража",
    "variants": [
      "петушиное пение"
    ]
  },
  "ἐξαίφνης": {
    "gloss": "внезапно (неожиданно)",
    "variants": [
      "внезапно"
    ]
  },
  "νάρδος": {
    "gloss": "\"нард\"",
    "variants": [
      "(шип-)нард"
    ]
  },
  "πιστικός": {
    "gloss": "заслуживающий доверия, то есть подлинный (неподдельный)",
    "variants": [
      "шип-(нард)"
    ]
  },
  "πολυτελής": {
    "gloss": "чрезвычайно дорогой",
    "variants": [
      "дорогостоящий",
      "очень драгоценный",
      "отличной цены"
    ]
  },
  "τριακόσιοι": {
    "gloss": "триста",
    "variants": [
      "триста"
    ]
  },
  "προλαμβάνω": {
    "gloss": "взять заранее, т. е. (буквально) съесть до того, как появится возможность у других; (в переносном смысле) предвидеть, удивлять",
    "variants": [
      "прийти заранее",
      "догонять",
      "взять раньше"
    ]
  },
  "μυρίζω": {
    "gloss": "наносить (парфюмированную) мазь на",
    "variants": [
      "помазать"
    ]
  },
  "ἐνταφιασμός": {
    "gloss": "подготовка к погребению",
    "variants": [
      "хоронить"
    ]
  },
  "εὐκαίρως": {
    "gloss": "кстати",
    "variants": [
      "удобно",
      "в сезон"
    ]
  },
  "ἀπαντάω": {
    "gloss": "встретиться в гостях, т.е. встретиться",
    "variants": [
      "встретиться"
    ]
  },
  "κεράμιον": {
    "gloss": "глиняный сосуд, то есть кувшин",
    "variants": [
      "кувшин"
    ]
  },
  "κατάλυμα": {
    "gloss": "собственно, растворение (прекращение путешествия), т.е. (подразумевается) место ночлега",
    "variants": [
      "гостевая комната",
      "гостиница"
    ]
  },
  "δίς": {
    "gloss": "дважды",
    "variants": [
      "снова",
      "дважды"
    ]
  },
  "συναποθνῄσκω": {
    "gloss": "умереть (буквально) вместе с или (образно) аналогично",
    "variants": [
      "быть мертвым (умереть) с"
    ]
  },
  "αββα": {
    "gloss": "отец как звательное слово",
    "variants": [
      "Абба"
    ]
  },
  "παραφέρω": {
    "gloss": "нести вдоль или в сторону, т. е. уносить (в прямом или переносном смысле); косвенно, чтобы предотвратить",
    "variants": [
      "удалить",
      "забрать"
    ]
  },
  "σύσσημον": {
    "gloss": "общий знак, т.е. заранее согласованный сигнал",
    "variants": [
      "жетон"
    ]
  },
  "ἀσφαλῶς": {
    "gloss": "надежно (в прямом или переносном смысле)",
    "variants": [
      "конечно",
      "безопасно"
    ]
  },
  "συγκάθημαι": {
    "gloss": "устроиться в компании с",
    "variants": [
      "сидеть с"
    ]
  },
  "μαρτυρία": {
    "gloss": "предоставленные доказательства (судебный или родительный падеж)",
    "variants": [
      "запись",
      "отчет",
      "показания",
      "свидетель"
    ]
  },
  "χειροποίητος": {
    "gloss": "изготовлено, т.е. создано человеком",
    "variants": [
      "сделанный (сделать) руками"
    ]
  },
  "ἀχειροποίητος": {
    "gloss": "необработанный, то есть неискусственный",
    "variants": [
      "сделано без (не сделано) руками"
    ]
  },
  "εὐλογητός": {
    "gloss": "очаровательный",
    "variants": [
      "благословенный"
    ]
  },
  "περικαλύπτω": {
    "gloss": "покрывать все вокруг, т.е. целиком (лицо, поверхность)",
    "variants": [
      "повязка на глаза",
      "обложка",
      "наложение"
    ]
  },
  "ῥάπισμα": {
    "gloss": "пощечина",
    "variants": [
      "(+ удар) ладонью",
      "ударить рукой"
    ]
  },
  "ἐπίσταμαι": {
    "gloss": "направить ум, т. е. понять или познакомиться с",
    "variants": [
      "знать",
      "понять"
    ]
  },
  "προαύλιον": {
    "gloss": "привокзальная площадь, т.е. вестибюль (переулок)",
    "variants": [
      "крыльцо"
    ]
  },
  "ὁμοιάζω": {
    "gloss": "походить на",
    "variants": [
      "согласен"
    ]
  },
  "ἀναθεματίζω": {
    "gloss": "заявить или поклясться под страхом проклятия",
    "variants": [
      "(связать под) проклятием",
      "связать клятвой"
    ]
  },
  "στάσις": {
    "gloss": "стоящее (собственно поступок), т.е. (по аналогии) положение (существование); косвенно, народное восстание; в переносном смысле, спор",
    "variants": [
      "разногласия",
      "восстание",
      "Х стоит",
      "шум"
    ]
  },
  "ἀνασείω": {
    "gloss": "в переносном смысле, возбуждать",
    "variants": [
      "двигаться",
      "возбудить"
    ]
  },
  "συγκαλέω": {
    "gloss": "созвать",
    "variants": [
      "позвонить вместе"
    ]
  },
  "πορφύρα": {
    "gloss": "«фиолетовая» мидия, т.е. (подразумевается) сам красно-синий цвет и, наконец, окрашенная им одежда.",
    "variants": [
      "фиолетовый"
    ]
  },
  "ἀκάνθινος": {
    "gloss": "тернистый",
    "variants": [
      "шипов"
    ]
  },
  "γόνυ": {
    "gloss": "\"колено\"",
    "variants": [
      "колено(X-l)"
    ]
  },
  "ἐξάγω": {
    "gloss": "вести вперед",
    "variants": [
      "вывести (из)",
      "вытащить (вывести) наружу"
    ]
  },
  "Ἀλέξανδρος": {
    "gloss": "мужчина-защитник; Александр, имя трех израильтян и еще одного мужчины.",
    "variants": [
      "Александр"
    ]
  },
  "Ῥοῦφος": {
    "gloss": "красный; Руфус, христианин",
    "variants": [
      "Руфус"
    ]
  },
  "κρανίον": {
    "gloss": "череп («череп»)",
    "variants": [
      "Голгофа",
      "череп"
    ]
  },
  "σμυρνίζω": {
    "gloss": "настойку мирры, т. е. горькую (как наркотическое средство)",
    "variants": [
      "смешиваться с миррой"
    ]
  },
  "ἐπιγράφω": {
    "gloss": "вписать (физически или мысленно)",
    "variants": [
      "надпись",
      "написать (сверху, там)"
    ]
  },
  "οὐά": {
    "gloss": "\"ах\"",
    "variants": [
      "ах"
    ]
  },
  "καθαιρέω": {
    "gloss": "спустить (или с применением насилия) снести (в прямом или переносном смысле)",
    "variants": [
      "сбросить (потянуть, положить, снять) вниз",
      "уничтожить"
    ]
  },
  "ἐκπνέω": {
    "gloss": "истечь",
    "variants": [
      "отказаться от призрака"
    ]
  },
  "ἄνωθεν": {
    "gloss": "сверху; по аналогии с первого; косвенно, заново",
    "variants": [
      "сверху",
      "снова",
      "с самого начала (самого первого)",
      "вершина"
    ]
  },
  "κεντυρίων": {
    "gloss": "сотник, т.е. капитан ста воинов",
    "variants": [
      "центурион"
    ]
  },
  "Σαλώμη": {
    "gloss": "Саломея (т.е. Шелома), израильтянка",
    "variants": [
      "Саломея"
    ]
  },
  "προσάββατον": {
    "gloss": "предварительная суббота, то есть канун субботы",
    "variants": [
      "день перед субботой"
    ]
  },
  "εὐσχήμων": {
    "gloss": "благообразный, т. е. (в переносном смысле) приличный, благородный (по званию)",
    "variants": [
      "симпатичный",
      "благородный"
    ]
  },
  "βουλευτής": {
    "gloss": "советник, т.е. (специально) советник или член еврейского синедриона",
    "variants": [
      "консультант"
    ]
  },
  "προσδέχομαι": {
    "gloss": "признать (общение, гостеприимство, доверие или (образно) выносливость); косвенно, ждать (с уверенностью или терпением)",
    "variants": [
      "принять",
      "разрешить",
      "искать (подождать)",
      "взять"
    ]
  },
  "δωρέομαι": {
    "gloss": "дарить безвозмездно",
    "variants": [
      "дать"
    ]
  },
  "διαγίνομαι": {
    "gloss": "тем временем истекать",
    "variants": [
      "Х после",
      "быть прошлым",
      "быть потраченным"
    ]
  },
  "ἄρωμα": {
    "gloss": "ароматный",
    "variants": [
      "(сладкая) специя"
    ]
  },
  "στολή": {
    "gloss": "снаряжение, т. е. (специально) «палантин» или длинный халат (как знак достоинства)",
    "variants": [
      "длинная одежда (одежда)",
      "(длинный) халат"
    ]
  },
  "ἀπιστέω": {
    "gloss": "быть неверующим, т. е. (переходно) не верить или (подразумевается) не подчиняться",
    "variants": [
      "не верю"
    ]
  },
  "μορφή": {
    "gloss": "форма; в переносном смысле природа",
    "variants": [
      "форма"
    ]
  },
  "ὕστερον": {
    "gloss": "позже, т.е. в конце концов",
    "variants": [
      "потом",
      "(в) последний (из всех)"
    ]
  },
  "παρακολουθέω": {
    "gloss": "следовать рядом, т. е. (в переносном смысле) присутствовать (в результате), прослеживать, соответствовать",
    "variants": [
      "достичь",
      "следовать",
      "полностью знаю",
      "иметь понимание"
    ]
  },
  "πανταχοῦ": {
    "gloss": "универсально",
    "variants": [
      "во всех местах",
      "везде"
    ]
  },
  "συνεργέω": {
    "gloss": "быть соработником, т.е. сотрудничать",
    "variants": [
      "помогать (работать) с",
      "работать(-е) вместе"
    ]
  },
  "βεβαιόω": {
    "gloss": "стабилизировать (в переносном смысле)",
    "variants": [
      "подтвердить",
      "(е-)стабильный"
    ]
  },
  "ἐπακολουθέω": {
    "gloss": "сопровождать",
    "variants": [
      "следовать (после)"
    ]
  },
  "ἐπειδήπερ": {
    "gloss": "поскольку действительно (причины)",
    "variants": [
      "поскольку"
    ]
  },
  "ἐπιχειρέω": {
    "gloss": "приложить руку, т.е. предпринять",
    "variants": [
      "ходить вокруг",
      "взять в руки (что-л.)"
    ]
  },
  "ἀνατάσσομαι": {
    "gloss": "устроить",
    "variants": [
      "привести в порядок"
    ]
  },
  "πληροφορέω": {
    "gloss": "осуществить полностью (доказательно), т.е. полностью заверить (или убедить), полностью осуществить",
    "variants": [
      "наверняка верю",
      "полностью знать (убеждать)",
      "предоставить полное доказательство"
    ]
  },
  "αὐτόπτης": {
    "gloss": "самовидящий, т.е. очевидец",
    "variants": [
      "очевидец"
    ]
  },
  "καθεξῆς": {
    "gloss": "после этого, т.е. последовательно; как существительное (многоточием от существительного) последующее лицо или время",
    "variants": [
      "после (-отдел)",
      "по (в) порядку"
    ]
  },
  "κράτιστος": {
    "gloss": "сильнейший, т. е. (по достоинству) очень почетный",
    "variants": [
      "превосходнейший (благородный)"
    ]
  },
  "Θεόφιλος": {
    "gloss": "друг Бога; Феофил, христианин",
    "variants": [
      "Теофил"
    ]
  },
  "κατηχέω": {
    "gloss": "озвучивать в уши, т.е. (подразумевается) внушать («катехизировать») или (родительный падеж) информировать о",
    "variants": [
      "информировать",
      "инструктировать",
      "учить"
    ]
  },
  "ἀσφάλεια": {
    "gloss": "безопасность (в прямом или переносном смысле)",
    "variants": [
      "уверенность",
      "безопасность"
    ]
  },
  "ἐφημερία": {
    "gloss": "суточность, т.е. (в частности) ежедневная ротация или класс службы еврейских священников в Храме, распределенный по семьям",
    "variants": [
      "курс"
    ]
  },
  "Ἀαρών": {
    "gloss": "Аарон, брат Моисея",
    "variants": [
      "Аарон"
    ]
  },
  "Ἐλισάβετ": {
    "gloss": "Элизабет, израильтянка",
    "variants": [
      "Элизабет"
    ]
  },
  "δικαίωμα": {
    "gloss": "справедливый поступок; косвенно, закон или решение",
    "variants": [
      "суждение",
      "оправдание",
      "постановление",
      "праведность"
    ]
  },
  "ἄμεμπτος": {
    "gloss": "безупречный",
    "variants": [
      "безупречный",
      "безупречный",
      "безупречный"
    ]
  },
  "καθότι": {
    "gloss": "и G3739 (ὅς) и G5100 (τὶς); в соответствии с чем определенная вещь, т.е. насколько (или постольку) насколько",
    "variants": [
      "(согласно, поскольку) как",
      "потому что (что)"
    ]
  },
  "ἱερατεύω": {
    "gloss": "быть священником, т.е. выполнять свои функции",
    "variants": [
      "исполнять обязанности священника"
    ]
  },
  "τάξις": {
    "gloss": "регулярное расположение, т.е. (во времени) фиксированная преемственность (ранга или характера), должностное достоинство",
    "variants": [
      "заказать"
    ]
  },
  "ἔναντι": {
    "gloss": "перед (т.е. образно, присутствием)",
    "variants": [
      "раньше"
    ]
  },
  "ἔθος": {
    "gloss": "обычай (предписанный привычкой или законом)",
    "variants": [
      "обычай",
      "манера",
      "быть не привычно"
    ]
  },
  "ἱερατεία": {
    "gloss": "жречество, то есть священническая функция",
    "variants": [
      "должность священства",
      "кабинет священника"
    ]
  },
  "λαγχάνω": {
    "gloss": "жребить, т.е. определять (подразумевается, получать) особенно по жребию",
    "variants": [
      "его судьба будет",
      "бросать жребий",
      "получить"
    ]
  },
  "θυμιάω": {
    "gloss": "окуривать, т.е. предлагать ароматические пары",
    "variants": [
      "жечь благовония"
    ]
  },
  "θυμίαμα": {
    "gloss": "ароматизатор, т. е. ароматный порошок, сожженный на богослужении; подразумеваемое, само горение",
    "variants": [
      "благовония",
      "запах"
    ]
  },
  "διότι": {
    "gloss": "именно потому или постольку, поскольку",
    "variants": [
      "потому что (что)",
      "для",
      "поэтому"
    ]
  },
  "δέησις": {
    "gloss": "петиция",
    "variants": [
      "молитва",
      "запрос",
      "мольба"
    ]
  },
  "ἀγαλλίασις": {
    "gloss": "ликование; специально, добро пожаловать",
    "variants": [
      "радость",
      "(чрезвычайная) радость"
    ]
  },
  "ἐνώπιον": {
    "gloss": "перед лицом (в прямом или переносном смысле)",
    "variants": [
      "раньше",
      "в присутствии (виде)",
      "чтобы"
    ]
  },
  "σίκερα": {
    "gloss": "опьяняющее вещество, т. е. сильно сброженный спиртной напиток",
    "variants": [
      "крепкий напиток"
    ]
  },
  "ἀπειθής": {
    "gloss": "неубедительный, то есть непокорный",
    "variants": [
      "непослушный"
    ]
  },
  "φρόνησις": {
    "gloss": "умственное действие или деятельность, то есть интеллектуальное или моральное понимание",
    "variants": [
      "благоразумие",
      "мудрость"
    ]
  },
  "πρεσβύτης": {
    "gloss": "старик",
    "variants": [
      "в возрасте (мужчина)",
      "старик"
    ]
  },
  "Γαβριήλ": {
    "gloss": "Гавриил, архангел",
    "variants": [
      "Габриэль"
    ]
  },
  "ὀπτασία": {
    "gloss": "визуальность, т. е. (конкретно) видение",
    "variants": [
      "видение"
    ]
  },
  "διανεύω": {
    "gloss": "кивать (или выражать жестами) через промежуточное пространство",
    "variants": [
      "манить"
    ]
  },
  "διαμένω": {
    "gloss": "оставаться постоянно (в существе или отношении)",
    "variants": [
      "продолжать",
      "оставаться"
    ]
  },
  "λειτουργία": {
    "gloss": "общественная функция (священник («литургия») или податель милостыни)",
    "variants": [
      "служение (-попробовать)",
      "услуга"
    ]
  },
  "μήν": {
    "gloss": "частица утверждения (только с G2229 (ἦ)); конечно",
    "variants": [
      "конечно"
    ]
  },
  "ὄνειδος": {
    "gloss": "дурная слава, т. е. насмешка (позор)",
    "variants": [
      "упрек"
    ]
  },
  "διαταράσσω": {
    "gloss": "тревожить целиком, т.е. волновать (с тревогой)",
    "variants": [
      "проблема"
    ]
  },
  "χάρις": {
    "gloss": "милость (как приносящая удовлетворение), манеры или действия (абстрактные или конкретные; буквальные, фигуральные или духовные; особенно божественное влияние на сердце и его отражение в жизни; включая благодарность)",
    "variants": [
      "приемлемо",
      "выгода",
      "пользу",
      "подарок",
      "благодать (- ious)",
      "радость",
      "щедрость",
      "удовольствие",
      "спасибо(-s, -достойно)"
    ]
  },
  "ἐπέρχομαι": {
    "gloss": "наступать, т. е. прибывать, происходить, надвигаться, атаковать, (образно) влиять",
    "variants": [
      "прийти (входить, прийти)"
    ]
  },
  "δούλη": {
    "gloss": "рабыня (невольно или добровольно)",
    "variants": [
      "служанка(-en)"
    ]
  },
  "ὀρεινός": {
    "gloss": "гористый, т. е. (подразумевается женский род, G5561 (χώρα)) нагорье (Иудеи)",
    "variants": [
      "холмистая местность"
    ]
  },
  "σκιρτάω": {
    "gloss": "прыгать, т.е. сочувственно двигаться (как шевеление плода)",
    "variants": [
      "прыгать (от радости)"
    ]
  },
  "βρέφος": {
    "gloss": "младенец (собственно, нерожденный) в прямом или переносном смысле",
    "variants": [
      "детка",
      "(молодой) ребенок",
      "младенец"
    ]
  },
  "ἀναφωνέω": {
    "gloss": "восклицать",
    "variants": [
      "высказываться"
    ]
  },
  "τελείωσις": {
    "gloss": "(акта) завершение, т.е. (пророчества) проверка или (искупления) отпущение грехов",
    "variants": [
      "совершенство",
      "производительность"
    ]
  },
  "σωτήρ": {
    "gloss": "избавитель, то есть Бог или Христос",
    "variants": [
      "спаситель"
    ]
  },
  "ἐπιβλέπω": {
    "gloss": "смотреть (с благосклонностью, жалостью или пристрастием)",
    "variants": [
      "смотреть на",
      "уважение",
      "иметь уважение к"
    ]
  },
  "ταπείνωσις": {
    "gloss": "депрессия (в ранге или чувстве)",
    "variants": [
      "унижение",
      "быть униженным",
      "низкое состояние",
      "мерзкий"
    ]
  },
  "μακαρίζω": {
    "gloss": "беатифицировать, т.е. объявлять (или уважать) удачливым",
    "variants": [
      "называть благословенным",
      "считать счастливым"
    ]
  },
  "ἔλεος": {
    "gloss": "сострадание (человеческое или божественное, особенно активное)",
    "variants": [
      "(+ нежное) милосердие"
    ]
  },
  "κράτος": {
    "gloss": "энергия («великая») (в прямом или переносном смысле)",
    "variants": [
      "владычество",
      "мог бы (-или)",
      "власть",
      "сила"
    ]
  },
  "βραχίων": {
    "gloss": "рука, т.е. (в переносном смысле) сила",
    "variants": [
      "рука"
    ]
  },
  "ὑπερήφανος": {
    "gloss": "выступающий выше других (заметный), т.е. (в переносном смысле) надменный",
    "variants": [
      "гордый"
    ]
  },
  "δυνάστης": {
    "gloss": "правитель или офицер",
    "variants": [
      "большого авторитета",
      "могучий",
      "властитель"
    ]
  },
  "πλουτέω": {
    "gloss": "быть (или стать) богатым (в прямом или переносном смысле)",
    "variants": [
      "увеличиваться за счет товаров",
      "(быть сделанным, воском) богатым"
    ]
  },
  "ἐξαποστέλλω": {
    "gloss": "выслать, т. е. (с заданием) отправить, или (безапелляционно) уволить",
    "variants": [
      "отправить (далеко, вперед, наружу)"
    ]
  },
  "ἀντιλαμβάνομαι": {
    "gloss": "ухватиться в свою очередь, т. е. оказать помощь; также участвовать",
    "variants": [
      "помочь",
      "участник",
      "поддержка"
    ]
  },
  "ὑποστρέφω": {
    "gloss": "повернуться под (сзади), т.е. вернуться (в прямом или переносном смысле)",
    "variants": [
      "приходи еще раз",
      "вернуться (снова, снова назад)",
      "повернуть назад (снова)"
    ]
  },
  "περίοικος": {
    "gloss": "размещен вокруг, т. е. по соседству (употребляется эллиптически как существительное)",
    "variants": [
      "сосед"
    ]
  },
  "συγγενής": {
    "gloss": "родственник (по крови); в общем, земляк",
    "variants": [
      "двоюродный брат",
      "кин(-сфолк, -сман)"
    ]
  },
  "συγχαίρω": {
    "gloss": "посочувствовать в радости, поздравить",
    "variants": [
      "радоваться (с)"
    ]
  },
  "ὄγδοος": {
    "gloss": "восьмой",
    "variants": [
      "восьмой"
    ]
  },
  "περιτέμνω": {
    "gloss": "обрезать, т.е. (специально) обрезать",
    "variants": [
      "обрезать"
    ]
  },
  "ἐννεύω": {
    "gloss": "кивать, т. е. подзывать или общаться жестом",
    "variants": [
      "делать знаки"
    ]
  },
  "πινακίδιον": {
    "gloss": "планшет (для письма)",
    "variants": [
      "письменный стол"
    ]
  },
  "περιοικέω": {
    "gloss": "проживать рядом, т. е. быть соседом",
    "variants": [
      "обитать вокруг"
    ]
  },
  "διαλαλέω": {
    "gloss": "разговаривать по всей компании, т.е. беседовать или (родительный падеж) публиковать",
    "variants": [
      "коммуна",
      "шум за рубежом"
    ]
  },
  "λύτρωσις": {
    "gloss": "выкуп (в переносном смысле)",
    "variants": [
      "искуплен",
      "искупление"
    ]
  },
  "κέρας": {
    "gloss": "рог (в прямом или переносном смысле)",
    "variants": [
      "рог"
    ]
  },
  "σωτηρία": {
    "gloss": "спасение или безопасность (физическая или моральная)",
    "variants": [
      "доставить",
      "здоровье",
      "спасение",
      "сохранить",
      "экономия"
    ]
  },
  "διαθήκη": {
    "gloss": "собственно, распоряжения, т. е. (особенно) договора (особенно предварительного завещания)",
    "variants": [
      "завет",
      "завещание"
    ]
  },
  "ἀφόβως": {
    "gloss": "бесстрашно",
    "variants": [
      "без страха"
    ]
  },
  "ὁσιότης": {
    "gloss": "благочестие",
    "variants": [
      "святость"
    ]
  },
  "προπορεύομαι": {
    "gloss": "предшествовать (как проводник или вестник)",
    "variants": [
      "идти раньше"
    ]
  },
  "γνῶσις": {
    "gloss": "знание (поступок), т.е. (подразумевается) знание",
    "variants": [
      "знания",
      "наука"
    ]
  },
  "σπλάγχνον": {
    "gloss": "кишечник (множественное число); в переносном смысле жалость или сочувствие",
    "variants": [
      "недра",
      "внутренняя привязанность",
      "нежное милосердие"
    ]
  },
  "ὕψος": {
    "gloss": "возвышение, т.е. (абстрактно) высота, (специально), небо или (образно) достоинство",
    "variants": [
      "быть возвышенным",
      "высота",
      "(на) высоком"
    ]
  },
  "ἐπιφαίνω": {
    "gloss": "сиять, т. е. становиться (буквально) видимым или (образно) известным",
    "variants": [
      "появиться",
      "давать свет"
    ]
  },
  "κατευθύνω": {
    "gloss": "выпрямиться полностью, т.е. (образно) направить",
    "variants": [
      "гид",
      "прямой"
    ]
  },
  "ἀνάδειξις": {
    "gloss": "(акт) выставки",
    "variants": [
      "показывая"
    ]
  },
  "δόγμα": {
    "gloss": "закон (гражданский, церемониальный или церковный)",
    "variants": [
      "указ",
      "постановление"
    ]
  },
  "Αὐγοῦστος": {
    "gloss": "Август, титул римского императора",
    "variants": [
      "Август"
    ]
  },
  "ἀπογράφω": {
    "gloss": "списать (копию или список), т.е. записать",
    "variants": [
      "налог",
      "писать"
    ]
  },
  "ἀπογραφή": {
    "gloss": "зачисление; косвенно, оценка",
    "variants": [
      "обложение налогом"
    ]
  },
  "ἡγεμονεύω": {
    "gloss": "действовать как правитель",
    "variants": [
      "быть губернатором"
    ]
  },
  "Κυρήνιος": {
    "gloss": "Кирений (т.е. Квирин), римлянин",
    "variants": [
      "Кирениус"
    ]
  },
  "πατριά": {
    "gloss": "отцовское происхождение, т.е. (конкретно) группа семей или целая раса (нация)",
    "variants": [
      "семья",
      "родственный",
      "родословная"
    ]
  },
  "ἔγκυος": {
    "gloss": "отек внутри, т. е. беременна",
    "variants": [
      "отлично с ребенком"
    ]
  },
  "πρωτότοκος": {
    "gloss": "первенец (обычно как существительное, в прямом или переносном смысле)",
    "variants": [
      "первенец (родившийся)"
    ]
  },
  "σπαργανόω": {
    "gloss": "от производного от основы G4682 (σπαράσσω), что означает обвязывать или обматывать полосками); пеленать (младенца по восточному обычаю)",
    "variants": [
      "запеленать"
    ]
  },
  "φάτνη": {
    "gloss": "кроватка (для корма)",
    "variants": [
      "менеджер",
      "ларек"
    ]
  },
  "ἀγραυλέω": {
    "gloss": "разбить лагерь",
    "variants": [
      "оставаться в поле"
    ]
  },
  "ἐφίστημι": {
    "gloss": "стоять, т. е. присутствовать (в различных применениях, дружественных или иных, обычно в буквальном смысле);",
    "variants": [
      "--нападение",
      "прийти (в, к, к)",
      "быть под рукой (мгновенно)",
      "настоящий",
      "стоять (перед, мимо, над)"
    ]
  },
  "περιλάμπω": {
    "gloss": "осветить все вокруг, т.е. облечь ореолом",
    "variants": [
      "светить вокруг"
    ]
  },
  "στρατιά": {
    "gloss": "с базы G4766 (στρώννυμι), стоя в лагере); лагерное подобие, т.е. войско, т.е. (образно) ангелы, небесные светила",
    "variants": [
      "хозяин"
    ]
  },
  "αἰνέω": {
    "gloss": "славить (Бога)",
    "variants": [
      "хвалить"
    ]
  },
  "γνωρίζω": {
    "gloss": "сделать известным; субъективно, знать",
    "variants": [
      "сертифицировать",
      "объявить",
      "сделать известным",
      "дать понять",
      "делать, чтобы остроумно",
      "что это такое"
    ]
  },
  "σπεύδω": {
    "gloss": "«ускорять» («учиться»), т. е. подгонять (прилежно или усердно); косвенно, с нетерпением ждать",
    "variants": [
      "(с) поспешить"
    ]
  },
  "συμβάλλω": {
    "gloss": "объединять, т. е. (в разговоре) беседовать, советоваться, спорить, (мысленно) рассматривать, (подразумевается) помогать, (лично) присоединяться, атаковать",
    "variants": [
      "назначать",
      "встреча",
      "помочь",
      "сделать",
      "встретиться с",
      "размышлять"
    ]
  },
  "ὀκτώ": {
    "gloss": "\"восемь\"",
    "variants": [
      "восемь"
    ]
  },
  "μήτρα": {
    "gloss": "матрица",
    "variants": [
      "матка"
    ]
  },
  "ζεῦγος": {
    "gloss": "пара, т. е. упряжка (быков, запряжённых вместе) или связка (связанных вместе птиц)",
    "variants": [
      "ярмо",
      "пара"
    ]
  },
  "τρυγών": {
    "gloss": "родственен G5149 (τρίζω), но обозначает более глухой звук); горлица (как воркование)",
    "variants": [
      "горлица"
    ]
  },
  "εἰσάγω": {
    "gloss": "представить (в прямом или переносном смысле)",
    "variants": [
      "внести (-в)",
      "(+ должен был) привести к"
    ]
  },
  "ἐθίζω": {
    "gloss": "приучать, т.е. (среднее страдательное причастие) привычный",
    "variants": [
      "обычай"
    ]
  },
  "ἀγκάλη": {
    "gloss": "рука (изогнутая)",
    "variants": [
      "рука"
    ]
  },
  "δεσπότης": {
    "gloss": "абсолютный правитель («деспот»)",
    "variants": [
      "Лорд",
      "мастер"
    ]
  },
  "ἀποκάλυψις": {
    "gloss": "раскрытие информации",
    "variants": [
      "появление",
      "приход",
      "облегчить",
      "проявление",
      "быть раскрытым",
      "откровение"
    ]
  },
  "Συμεών": {
    "gloss": "Симеон (т.е. Шимон), имя пяти израильтян.",
    "variants": [
      "Симеон",
      "Саймон"
    ]
  },
  "ἀντιλέγω": {
    "gloss": "оспаривать, отказываться",
    "variants": [
      "ответь еще раз",
      "противоречить",
      "отрицать",
      "возражать (-эр)",
      "говорить против"
    ]
  },
  "ῥομφαία": {
    "gloss": "сабля, т.е. длинная и широкая абордажная сабля (любое оружие такого рода в прямом или переносном смысле)",
    "variants": [
      "меч"
    ]
  },
  "Ἅννα": {
    "gloss": "Анна, израильтянка",
    "variants": [
      "Анна"
    ]
  },
  "προφῆτις": {
    "gloss": "женщина-предсказательница или вдохновленная женщина",
    "variants": [
      "пророчица"
    ]
  },
  "Φανουήλ": {
    "gloss": "Фануил (т.е. Пенуэл), израильтянин",
    "variants": [
      "Фануэль"
    ]
  },
  "Ἀσήρ": {
    "gloss": "Асер (т.е. Ашер), израильское племя",
    "variants": [
      "Асер"
    ]
  },
  "παρθενία": {
    "gloss": "девичество",
    "variants": [
      "девственность"
    ]
  },
  "νηστεία": {
    "gloss": "воздержание (от недостатка пищи или добровольное и религиозное); особенно пост Судного дня",
    "variants": [
      "быстро(-ing)"
    ]
  },
  "ἀνθομολογέομαι": {
    "gloss": "исповедоваться в свою очередь, т. е. отвечать похвалой",
    "variants": [
      "благодарить"
    ]
  },
  "τελειόω": {
    "gloss": "завершить, т.е. (буквально) завершить или (в переносном смысле) завершить (по характеру)",
    "variants": [
      "освятить, завершить, выполнить, сделать) совершенным"
    ]
  },
  "συνοδία": {
    "gloss": "товарищество в путешествии, т.е. (подразумевается) караван",
    "variants": [
      "компания"
    ]
  },
  "ἀναζητέω": {
    "gloss": "искать",
    "variants": [
      "искать"
    ]
  },
  "γνωστός": {
    "gloss": "известный",
    "variants": [
      "знакомство",
      "(что может быть) известно",
      "заметный"
    ]
  },
  "ἀπόκρισις": {
    "gloss": "ответ",
    "variants": [
      "ответ"
    ]
  },
  "ὑποτάσσω": {
    "gloss": "подчинять; рефлекторно подчиняться",
    "variants": [
      "быть под послушанием (послушным)",
      "положить под",
      "подчиняться",
      "(быть, сделать) подчиненным (к, к)",
      "быть (поставить) в подчинение (под, под)",
      "подчиниться"
    ]
  },
  "διατηρέω": {
    "gloss": "внимательно наблюдать, т. е. (положительно и транзитивно) строго наблюдать, или (отрицательно и рефлекторно) избегать совсем",
    "variants": [
      "держать"
    ]
  },
  "προκόπτω": {
    "gloss": "гнать вперед (как бы ударами), т. е. (в переносном и непереходном смысле) продвигаться (в количестве, расти; во времени, хорошо идти)",
    "variants": [
      "увеличение",
      "продолжить",
      "прибыль",
      "быть далеко потраченным",
      "воск"
    ]
  },
  "πεντεκαιδέκατος": {
    "gloss": "пять и десятый",
    "variants": [
      "пятнадцатый"
    ]
  },
  "ἡγεμονία": {
    "gloss": "правительство, т.е. (по времени) официальный термин",
    "variants": [
      "править"
    ]
  },
  "Τιβέριος": {
    "gloss": "вероятно, относящийся к реке Тиберис или Тибр; Тиберий, римский император",
    "variants": [
      "Тиберий"
    ]
  },
  "Πόντιος": {
    "gloss": "очевидно, соединено мостом; Понтий, римлянин",
    "variants": [
      "Понтий"
    ]
  },
  "Τραχωνῖτις": {
    "gloss": "суровый район; Трахонит, регион Сирии.",
    "variants": [
      "Трахонит"
    ]
  },
  "Λυσανίας": {
    "gloss": "рассеивающий горе; Лисаний, правитель Авилины",
    "variants": [
      "Лисания"
    ]
  },
  "Ἀβιληνή": {
    "gloss": "Абилин, регион Сирии.",
    "variants": [
      "Абилин"
    ]
  },
  "Ἅννας": {
    "gloss": "Анна (т.е. G367 (Ἀνανίας)), израильтянин",
    "variants": [
      "Аннас"
    ]
  },
  "φάραγξ": {
    "gloss": "пропасть или пропасть, т.е. овраг (зима-полив)",
    "variants": [
      "долина"
    ]
  },
  "βουνός": {
    "gloss": "холм",
    "variants": [
      "холм"
    ]
  },
  "σκολιός": {
    "gloss": "покоробленный, т. е. извилистый; в переносном смысле, извращенный",
    "variants": [
      "кривой",
      "грубый",
      "неблагоприятный"
    ]
  },
  "τραχύς": {
    "gloss": "неровный, каменистый (рифовый)",
    "variants": [
      "рок",
      "грубый"
    ]
  },
  "λεῖος": {
    "gloss": "гладкий, т.е. «ровный»",
    "variants": [
      "гладкий"
    ]
  },
  "ἀξίνη": {
    "gloss": "сравните G4486 (ῥήγνυμι)); топор",
    "variants": [
      "топор"
    ]
  },
  "μεταδίδωμι": {
    "gloss": "отдать, т.е. поделиться",
    "variants": [
      "дать",
      "передавать"
    ]
  },
  "πράσσω": {
    "gloss": "«практиковать», т. е. выполнять неоднократно или привычно (таким образом, в отличие от G4160 (ποιέω), который собственно относится к одному действию); косвенно — выполнять, совершать и т. д.; специально, для сбора (сборов), проезда (лично)",
    "variants": [
      "совершить",
      "дела",
      "делать",
      "точный",
      "держать",
      "требуют",
      "использовать искусство"
    ]
  },
  "στρατεύομαι": {
    "gloss": "служить в военной кампании; образно, исполнять апостольство (с его тяжелыми обязанностями и функциями), бороться с плотскими наклонностями",
    "variants": [
      "солдат",
      "(идти на) войну (-проезд)"
    ]
  },
  "διασείω": {
    "gloss": "хорошенько трясти, т.е. (в переносном смысле) запугивать",
    "variants": [
      "совершать насилие над"
    ]
  },
  "συκοφαντέω": {
    "gloss": "быть инжир-информатором (докладчиком закона, запрещающего вывоз инжира из Греции), «подхалимом», т.е. (родительный падеж и по расширению) обманывать (точно незаконно, вымогать)",
    "variants": [
      "ложно обвинять",
      "принять по ложному обвинению"
    ]
  },
  "ὀψώνιον": {
    "gloss": "пайки для солдата, т.е. (в более широком смысле) его стипендия или зарплата",
    "variants": [
      "заработная плата"
    ]
  },
  "ἐλέγχω": {
    "gloss": "опровергать, увещевать",
    "variants": [
      "осужденный",
      "убеждать",
      "указать на ошибку",
      "упрекать",
      "порицать"
    ]
  },
  "κατακλείω": {
    "gloss": "заключить (в темницу), т.е. заключить в тюрьму",
    "variants": [
      "заткнись"
    ]
  },
  "σωματικός": {
    "gloss": "телесный или физический",
    "variants": [
      "телесный"
    ]
  },
  "εἶδος": {
    "gloss": "вид, т.е. форма (в прямом или переносном смысле)",
    "variants": [
      "внешний вид",
      "мода",
      "форма",
      "взгляд"
    ]
  },
  "Ἠλί": {
    "gloss": "Боже мой",
    "variants": [
      "Эли"
    ]
  },
  "Μελχί": {
    "gloss": "Мелхи (т.е. Малки), имя двух израильтян.",
    "variants": [
      "Мельчи"
    ]
  },
  "Ματταθίας": {
    "gloss": "Маттафия (т. е. Маттифия), израильтянин и христианин",
    "variants": [
      "Маттатиас"
    ]
  },
  "Ἀμώς": {
    "gloss": "Амос, израильтянин",
    "variants": [
      "Амос"
    ]
  },
  "Ναούμ": {
    "gloss": "Наум (т.е. Нахум), израильтянин",
    "variants": [
      "Наум"
    ]
  },
  "Ἑσλί": {
    "gloss": "Эсли, израильтянин",
    "variants": [
      "Если"
    ]
  },
  "Ναγγαί": {
    "gloss": "Нангэ (то есть, возможно, Ногач), израильтянин",
    "variants": [
      "Нагге"
    ]
  },
  "Μάαθ": {
    "gloss": "Маат, израильтянин",
    "variants": [
      "Маат"
    ]
  },
  "Ῥησά": {
    "gloss": "Реса (т.е. Рефая), израильтянин",
    "variants": [
      "Реза"
    ]
  },
  "Νηρί": {
    "gloss": "Нери (т.е. Нерия), израильтянин",
    "variants": [
      "Нери"
    ]
  },
  "Ἀδδί": {
    "gloss": "Адди, израильтянин",
    "variants": [
      "Адди"
    ]
  },
  "Κωσάμ": {
    "gloss": "Косам (т.е. Косам) израильтянин",
    "variants": [
      "Косам"
    ]
  },
  "Ἤρ": {
    "gloss": "Э, израильтянин",
    "variants": [
      "Эр"
    ]
  },
  "Ἐλιέζερ": {
    "gloss": "Элиэзер, израильтянин",
    "variants": [
      "Элиэзер"
    ]
  },
  "Ματταθά": {
    "gloss": "Маттафа (т.е. Маттитья), израильтянин",
    "variants": [
      "Маттата"
    ]
  },
  "Θάρα": {
    "gloss": "Тара (т.е. Терах), отец Авраама",
    "variants": [
      "Тара"
    ]
  },
  "Ναχώρ": {
    "gloss": "Нахор, дед Авраама",
    "variants": [
      "Начор"
    ]
  },
  "Ῥαγαύ": {
    "gloss": "Рагау (т.е. Реу), патриарх",
    "variants": [
      "Рагау"
    ]
  },
  "Φάλεκ": {
    "gloss": "Фалек (т.е. Фалек), патриарх",
    "variants": [
      "Фалек"
    ]
  },
  "Ἔβερ": {
    "gloss": "Эбер, патриарх",
    "variants": [
      "Эбер"
    ]
  },
  "Σαλά": {
    "gloss": "Сала (т.е. Шелах), патриарх",
    "variants": [
      "Сала"
    ]
  },
  "Ἀρφαξάδ": {
    "gloss": "Арфаксад, патриарх после потопа",
    "variants": [
      "Арфаксад"
    ]
  },
  "Σήμ": {
    "gloss": "Сем (т.е. Сим), патриарх",
    "variants": [
      "Сем"
    ]
  },
  "Λάμεχ": {
    "gloss": "Ламех (т.е. Лемек), патриарх",
    "variants": [
      "Ламех"
    ]
  },
  "Μαθουσαλά": {
    "gloss": "Матусала (т.е. Мафушелах), допотопный",
    "variants": [
      "Матусала"
    ]
  },
  "Ἑνώχ": {
    "gloss": "Енох (т.е. Ханок), допотопный житель",
    "variants": [
      "Енох"
    ]
  },
  "Μαλελεήλ": {
    "gloss": "Малелеель (т. е. Махалалель), допотопный житель",
    "variants": [
      "Малелеель"
    ]
  },
  "Ἐνώς": {
    "gloss": "Енос (т.е. Енос), патриарх",
    "variants": [
      "Энос"
    ]
  },
  "Σήθ": {
    "gloss": "Сет (т.е. Шет), патриарх",
    "variants": [
      "Сет"
    ]
  },
  "Ἀδάμ": {
    "gloss": "Адам, первый человек; типично (Иисуса) мужчина (как его представитель)",
    "variants": [
      "Адам"
    ]
  },
  "συντελέω": {
    "gloss": "завершить полностью; вообще, выполнять (в прямом или переносном смысле)",
    "variants": [
      "конец",
      "закончить",
      "выполнять",
      "сделать"
    ]
  },
  "στιγμή": {
    "gloss": "момент времени, то есть мгновение",
    "variants": [
      "момент"
    ]
  },
  "ἐντεῦθεν": {
    "gloss": "следовательно (в прямом или переносном смысле); (повторяется) с обеих сторон",
    "variants": [
      "(от) отсюда",
      "с обеих сторон"
    ]
  },
  "διαφυλάσσω": {
    "gloss": "тщательно охранять, т.е. защищать",
    "variants": [
      "держать"
    ]
  },
  "ἀναπτύσσω": {
    "gloss": "развернуть (свиток или том)",
    "variants": [
      "открыть"
    ]
  },
  "χρίω": {
    "gloss": "мазать или натирать маслом, т.е. (подразумевается) посвятить в должность или религиозную службу",
    "variants": [
      "помазать"
    ]
  },
  "αἰχμάλωτος": {
    "gloss": "собственно, военнопленный, т.е. (родительный падеж) пленник",
    "variants": [
      "пленник"
    ]
  },
  "ἀνάβλεψις": {
    "gloss": "восстановление зрения",
    "variants": [
      "восстановление зрения"
    ]
  },
  "θραύω": {
    "gloss": "раздавить",
    "variants": [
      "синяк"
    ]
  },
  "ἐνιαυτός": {
    "gloss": "год",
    "variants": [
      "год"
    ]
  },
  "δεκτός": {
    "gloss": "одобрено; (в переносном смысле) благоприятный",
    "variants": [
      "принято(-таблица)"
    ]
  },
  "πτύσσω": {
    "gloss": "и, таким образом, очевидно, связан с G4072 (πέτομαι) через идею расширения и с 4429 через идею уплощения; сравните G3961 (πατέω)); сложить, т. е. свернуть свиток",
    "variants": [
      "закрыть"
    ]
  },
  "ἀτενίζω": {
    "gloss": "пристально смотреть",
    "variants": [
      "смотреть серьезно (пристально)",
      "закрепить (глаза)",
      "смотреть (серьезно, пристально, пристально вверх)",
      "посадить глаза"
    ]
  },
  "πάντως": {
    "gloss": "целиком; особенно, во всяком случае, (с отрицательным, последующим) ни в коем случае",
    "variants": [
      "во что бы то ни стало",
      "вообще",
      "вообще",
      "потребности",
      "без сомнения",
      "в (нет) мудром смысле",
      "конечно"
    ]
  },
  "Σάρεπτα": {
    "gloss": "Сарепта (т.е. Царефат), место в Палестине.",
    "variants": [
      "Сарепта"
    ]
  },
  "Σύρος": {
    "gloss": "сиранец (т.е. вероятно тирянин), уроженец Сирии",
    "variants": [
      "Сирийский"
    ]
  },
  "θυμός": {
    "gloss": "страсть (как будто тяжело дыша)",
    "variants": [
      "жестокость",
      "негодование",
      "гнев"
    ]
  },
  "ὀφρῦς": {
    "gloss": "глаз-\"бровь\" или лоб, т.е. (образно) край пропасти",
    "variants": [
      "бровь"
    ]
  },
  "κατακρημνίζω": {
    "gloss": "осаждать",
    "variants": [
      "бросить с головой"
    ]
  },
  "κατέρχομαι": {
    "gloss": "спускаться (или идти) вниз (в прямом или переносном смысле)",
    "variants": [
      "прийти (вниз)",
      "уйти",
      "спуститься",
      "спуститься",
      "земля"
    ]
  },
  "ἔα": {
    "gloss": "как следует, пусть будет, т. е. (как междометие) ага!",
    "variants": [
      "не говоря уже о"
    ]
  },
  "βλάπτω": {
    "gloss": "правильно, препятствовать, т.е. (подразумевается) ранить",
    "variants": [
      "больно"
    ]
  },
  "θάμβος": {
    "gloss": "оцепенение (от неожиданности), т. е. изумление",
    "variants": [
      "Х поражен",
      "удивлен",
      "удивляться"
    ]
  },
  "ἦχος": {
    "gloss": "громкий или сбивчивый шум («эхо»), т. е. рев; в переносном смысле, слух",
    "variants": [
      "слава",
      "звук"
    ]
  },
  "κατέχω": {
    "gloss": "удерживать (быстро), в различных приложениях (в прямом или переносном смысле)",
    "variants": [
      "иметь",
      "держать (быстро)",
      "хранить (в памяти)",
      "пусть",
      "X двигаться в сторону",
      "обладать",
      "сохранить",
      "ухватиться за",
      "остаться",
      "взять",
      "удерживать"
    ]
  },
  "ἐπίκειμαι": {
    "gloss": "отдыхать (в прямом или переносном смысле)",
    "variants": [
      "навязывать",
      "быть мгновенным",
      "(быть) положенным (там-, вверху-) на",
      "(когда) лежал (на)",
      "ложь (на)",
      "давить на"
    ]
  },
  "λίμνη": {
    "gloss": "пруд (большой или маленький)",
    "variants": [
      "озеро"
    ]
  },
  "ἀποβαίνω": {
    "gloss": "буквально, высадиться; в переносном смысле, в конечном итоге",
    "variants": [
      "стать",
      "выходить",
      "повернуть"
    ]
  },
  "παύω": {
    "gloss": "прекратить (транзитивно или непереходно), т.е. сдерживать, прекращать, воздерживаться, заканчиваться",
    "variants": [
      "прекратить",
      "уйти",
      "воздерживаться"
    ]
  },
  "ἄγρα": {
    "gloss": "(абстрактно) ловля (рыбы); также (конкретно) улов (рыбы)",
    "variants": [
      "проект"
    ]
  },
  "ἐπιστάτης": {
    "gloss": "назначенец свыше, т.е. командир (учитель)",
    "variants": [
      "мастер"
    ]
  },
  "συγκλείω": {
    "gloss": "смыкаться, т. е. включать или (образно) охватывать в общее подчинение",
    "variants": [
      "заключать",
      "заключить",
      "заткнись"
    ]
  },
  "κατανεύω": {
    "gloss": "кивнуть (в сторону), т.е. (по аналогии) подавать знаки",
    "variants": [
      "манить"
    ]
  },
  "μέτοχος": {
    "gloss": "участник, т.е. (как существительное) пайщик; косвенно, соратник",
    "variants": [
      "парень",
      "участник",
      "партнер"
    ]
  },
  "βυθίζω": {
    "gloss": "тонуть; косвенно, утопить",
    "variants": [
      "начать тонуть",
      "утонуть"
    ]
  },
  "περιέχω": {
    "gloss": "держать все вокруг, т. е. включать, застегивать (в переносном смысле)",
    "variants": [
      "удивленный",
      "содержать",
      "после (таким образом)"
    ]
  },
  "ζωγρέω": {
    "gloss": "взять живым (сделать военнопленным), т.е. (в переносном смысле) захватить или заманить в ловушку",
    "variants": [
      "взять в плен",
      "поймать"
    ]
  },
  "κατάγω": {
    "gloss": "вести вниз; специально, чтобы пришвартовать судно",
    "variants": [
      "принести (вниз, вперед)",
      "(принести) на землю",
      "коснуться"
    ]
  },
  "ὑποχωρέω": {
    "gloss": "уйти вниз, т. е. тихо уйти на пенсию",
    "variants": [
      "отойди в сторону",
      "уйти в себя"
    ]
  },
  "νομοδιδάσκαλος": {
    "gloss": "толкователь (еврейского) закона, т.е. раввин",
    "variants": [
      "доктор (преподаватель) права"
    ]
  },
  "κλινίδιον": {
    "gloss": "поддон или маленький диван",
    "variants": [
      "кровать"
    ]
  },
  "παράδοξος": {
    "gloss": "вопреки ожиданию, т.е. необыкновенный («парадокс»)",
    "variants": [
      "странный"
    ]
  },
  "δοχή": {
    "gloss": "прием, то есть дружеское развлечение",
    "variants": [
      "праздник"
    ]
  },
  "Λευίς": {
    "gloss": "Льюис (то есть Леви), христианин",
    "variants": [
      "Леви"
    ]
  },
  "ὑγιαίνω": {
    "gloss": "иметь крепкое здоровье, т. е. быть здоровым (телом); в переносном смысле быть неиспорченным (верно в учении)",
    "variants": [
      "будь здоров",
      "(быть в целости и сохранности)",
      "(быть) целым (-некоторым)"
    ]
  },
  "βλητέος": {
    "gloss": "пригодный для отливки (т.е. прикладной)",
    "variants": [
      "должен быть поставлен"
    ]
  },
  "διαπορεύομαι": {
    "gloss": "путешествовать через",
    "variants": [
      "пройти",
      "путешествие в",
      "пройти мимо"
    ]
  },
  "ψώχω": {
    "gloss": "растирать, т.е. (по аналогии) вытирать (ядра из шелухи пальцами или рукой)",
    "variants": [
      "тереть"
    ]
  },
  "ὁπότε": {
    "gloss": "что(-когда-либо) тогда, т.е. (времени), как только",
    "variants": [
      "когда"
    ]
  },
  "ἄνοια": {
    "gloss": "глупость; косвенно, ярость",
    "variants": [
      "глупость",
      "безумие"
    ]
  },
  "διανυκτερεύω": {
    "gloss": "просиживать всю ночь",
    "variants": [
      "продолжать всю ночь"
    ]
  },
  "προσφωνέω": {
    "gloss": "звучать в сторону, т. е. обращаться, восклицать, вызывать",
    "variants": [
      "позвонить в",
      "говорить (не)с"
    ]
  },
  "ἐκλέγομαι": {
    "gloss": "выбрать",
    "variants": [
      "сделать выбор",
      "выбрать (выйти)",
      "выбранный"
    ]
  },
  "ὀνομάζω": {
    "gloss": "назвать, т.е. присвоить наименование; в более широком смысле, произносить, упоминать, исповедовать",
    "variants": [
      "позвонить",
      "имя"
    ]
  },
  "Ζηλωτής": {
    "gloss": "Фанатик, то есть (специально) сторонник политической независимости евреев.",
    "variants": [
      "Зелот"
    ]
  },
  "προδότης": {
    "gloss": "капитуляция",
    "variants": [
      "предатель",
      "предатель"
    ]
  },
  "πεδινός": {
    "gloss": "уровень (как удобно для ног)",
    "variants": [
      "равнина"
    ]
  },
  "παράλιος": {
    "gloss": "рядом с солью (морем), т.е. морским",
    "variants": [
      "морское побережье"
    ]
  },
  "ὑμέτερος": {
    "gloss": "твой, т.е. относящийся к тебе",
    "variants": [
      "твой (собственный)"
    ]
  },
  "γελάω": {
    "gloss": "смеяться (в знак радости или удовлетворения)",
    "variants": [
      "смеяться"
    ]
  },
  "ἕνεκα": {
    "gloss": "из-за",
    "variants": [
      "потому что",
      "ради (причины, ради)",
      "(где-)перед",
      "по причине",
      "что"
    ]
  },
  "παράκλησις": {
    "gloss": "мольба, наставление, утешение",
    "variants": [
      "комфорт",
      "утешение",
      "увещевание",
      "мольба"
    ]
  },
  "ἐπηρεάζω": {
    "gloss": "оскорблять, клеветать",
    "variants": [
      "злоупотреблять",
      "ложно обвинять"
    ]
  },
  "ἀπαιτέω": {
    "gloss": "требовать обратно",
    "variants": [
      "спроси еще раз",
      "требуют"
    ]
  },
  "ἀπελπίζω": {
    "gloss": "надеяться, т. е. полностью ожидать",
    "variants": [
      "надеюсь на снова"
    ]
  },
  "ἀχάριστος": {
    "gloss": "неблагодарный, то есть неблагодарный",
    "variants": [
      "неблагодарный"
    ]
  },
  "οἰκτίρμων": {
    "gloss": "сострадательный",
    "variants": [
      "милосердный",
      "нежного милосердия"
    ]
  },
  "πιέζω": {
    "gloss": "упаковать",
    "variants": [
      "нажать вниз"
    ]
  },
  "κόλπος": {
    "gloss": "грудь; по аналогии, залив",
    "variants": [
      "грудь",
      "ручей"
    ]
  },
  "ἀντιμετρέω": {
    "gloss": "встретить в ответ",
    "variants": [
      "измерить еще раз"
    ]
  },
  "διαβλέπω": {
    "gloss": "просмотреть, т. е. восстановить полное зрение",
    "variants": [
      "видеть ясно"
    ]
  },
  "τρυγάω": {
    "gloss": "собирать урожай",
    "variants": [
      "собрать"
    ]
  },
  "προφέρω": {
    "gloss": "продвигаться вперед, т.е. производить",
    "variants": [
      "порождать"
    ]
  },
  "σκάπτω": {
    "gloss": "копать",
    "variants": [
      "копать"
    ]
  },
  "βαθύνω": {
    "gloss": "углубить",
    "variants": [
      "глубокий"
    ]
  },
  "θεμέλιος": {
    "gloss": "что-то снесенное, т.е. подстройка (здания и т. п.), (в прямом или переносном смысле)",
    "variants": [
      "фундамент"
    ]
  },
  "ῥῆγμα": {
    "gloss": "что-то разорванное, т.е. фрагмент (подразумевается и абстрактно, падение)",
    "variants": [
      "разорение"
    ]
  },
  "ἑκατοντάρχης": {
    "gloss": "капитан ста человек",
    "variants": [
      "центурион"
    ]
  },
  "ἔντιμος": {
    "gloss": "ценный (в переносном смысле)",
    "variants": [
      "дорогой",
      "более благородный",
      "драгоценный",
      "в репутации"
    ]
  },
  "σπουδαίως": {
    "gloss": "серьезно, срочно",
    "variants": [
      "старательно",
      "мгновенно"
    ]
  },
  "ἀξιόω": {
    "gloss": "считать правомочным или подходящим",
    "variants": [
      "желание",
      "думай хорошо",
      "считать (думать) достойным"
    ]
  },
  "ἑξῆς": {
    "gloss": "последовательный",
    "variants": [
      "после",
      "следующий",
      "Х завтра",
      "следующий"
    ]
  },
  "Ναΐν": {
    "gloss": "Наин, место в Палестине",
    "variants": [
      "Нейн"
    ]
  },
  "ἐκκομίζω": {
    "gloss": "родить (к погребению)",
    "variants": [
      "выполнять"
    ]
  },
  "σορός": {
    "gloss": "погребальный сосуд (урна, гроб), т.е. (по аналогии) носилки",
    "variants": [
      "носилки"
    ]
  },
  "ἀνακαθίζω": {
    "gloss": "правильно, настроиться, т.е. (рефлекторно) сесть",
    "variants": [
      "сесть"
    ]
  },
  "χαρίζομαι": {
    "gloss": "предоставить в качестве одолжения, т. е. безвозмездно, по доброте, помиловать или спасти",
    "variants": [
      "доставить",
      "(честно) прости",
      "(свободно) дать",
      "предоставить"
    ]
  },
  "ἱματισμός": {
    "gloss": "одежда",
    "variants": [
      "одежда (X-светодиод)",
      "массив",
      "одежда",
      "облачение"
    ]
  },
  "ἔνδοξος": {
    "gloss": "во славе, т. е. великолепный, (в переносном смысле) благородный",
    "variants": [
      "славный",
      "великолепный (-ly)",
      "благородный"
    ]
  },
  "τρυφή": {
    "gloss": "изнеженность, то есть роскошь или разврат",
    "variants": [
      "деликатно",
      "бунт"
    ]
  },
  "βασίλειον": {
    "gloss": "дворец",
    "variants": [
      "королевский двор"
    ]
  },
  "βουλή": {
    "gloss": "воля, т.е. (объективно) совет или (подразумевается) цель",
    "variants": [
      "советовать",
      "адвокат",
      "будет"
    ]
  },
  "κομίζω": {
    "gloss": "как следует, обеспечить, т.е. (подразумевается) унести (как бы от вреда; родительный падеж получить)",
    "variants": [
      "принести",
      "получать"
    ]
  },
  "ἐκμάσσω": {
    "gloss": "размять, т.е. (по аналогии) вытереть насухо",
    "variants": [
      "вытирать"
    ]
  },
  "πεντακόσιοι": {
    "gloss": "пятьсот",
    "variants": [
      "пятьсот"
    ]
  },
  "φίλημα": {
    "gloss": "поцелуй",
    "variants": [
      "поцелуй"
    ]
  },
  "διαλείπω": {
    "gloss": "остановиться на середине, т. е. сделать перерыв",
    "variants": [
      "прекратить"
    ]
  },
  "χάριν": {
    "gloss": "в пользу, т.е. за счет",
    "variants": [
      "быть-(по) причине",
      "ради",
      "…передний",
      "Х с упреком"
    ]
  },
  "διοδεύω": {
    "gloss": "путешествовать через",
    "variants": [
      "идти повсюду",
      "пройти через"
    ]
  },
  "Ἰωάννα": {
    "gloss": "Джоанна, христианка",
    "variants": [
      "Джоанна"
    ]
  },
  "Χουζᾶς": {
    "gloss": "Хузас, офицер Ирода",
    "variants": [
      "Чуза"
    ]
  },
  "Σουσάννα": {
    "gloss": "лилия; Сусанна (т.е. Шошанна), израильтянка",
    "variants": [
      "Сюзанна"
    ]
  },
  "σύνειμι": {
    "gloss": "быть в компании, т.е. присутствовать в это время",
    "variants": [
      "быть с"
    ]
  },
  "ἐπιπορεύομαι": {
    "gloss": "путешествовать дальше, т.е. путешествовать (достигать)",
    "variants": [
      "приди"
    ]
  },
  "φύω": {
    "gloss": "вероятно первоначально, «пыхнуть» или раздуться, т. е. раздуться; но используется только в подразумеваемом смысле: прорастать или расти (прорастать, производить), в прямом или переносном смысле.",
    "variants": [
      "весна (вверх)"
    ]
  },
  "ἰκμάς": {
    "gloss": "сырость",
    "variants": [
      "влага"
    ]
  },
  "ἀποπνίγω": {
    "gloss": "задушить (утопить или зарастить)",
    "variants": [
      "задушить"
    ]
  },
  "ἡδονή": {
    "gloss": "чувственное наслаждение; подразумеваемое желание",
    "variants": [
      "похоть",
      "удовольствие"
    ]
  },
  "τελεσφορέω": {
    "gloss": "быть носителем до завершения (зрелости), т.е. до созревания плода (в переносном смысле)",
    "variants": [
      "довести фрукты до совершенства"
    ]
  },
  "ὑπομονή": {
    "gloss": "веселая (или обнадеживающая) выносливость, постоянство",
    "variants": [
      "прочный",
      "терпение",
      "продолжение пребывания пациента (ожидание)"
    ]
  },
  "συντυγχάνω": {
    "gloss": "вместе случайно встретиться, т. е. встретиться (достичь)",
    "variants": [
      "прийти"
    ]
  },
  "πλέω": {
    "gloss": "пройти в сосуде",
    "variants": [
      "парус"
    ]
  },
  "ἀφυπνόω": {
    "gloss": "правильно, пробудиться, т.е. (подразумевается) погрузиться в сон",
    "variants": [
      "засыпать"
    ]
  },
  "συμπληρόω": {
    "gloss": "полностью реализовать, т. е. (пространства) затопить (лодку), или (времени) совершить (пассивный, быть полным)",
    "variants": [
      "(полностью) приди",
      "заполнить"
    ]
  },
  "κινδυνεύω": {
    "gloss": "подвергнуться опасности",
    "variants": [
      "быть в опасности",
      "быть (стоять) в опасности"
    ]
  },
  "κλύδων": {
    "gloss": "волнение моря (в прямом или переносном смысле)",
    "variants": [
      "бушующий",
      "волна"
    ]
  },
  "καταπλέω": {
    "gloss": "плыть на какое-то место, т. е. приземляться в",
    "variants": [
      "прибыть"
    ]
  },
  "ὑπαντάω": {
    "gloss": "идти навстречу (встречаться) под (тихо), т. е. встречаться, сталкиваться с",
    "variants": [
      "(идти) встретиться"
    ]
  },
  "μνῆμα": {
    "gloss": "мемориал, т.е. могильный памятник (место захоронения)",
    "variants": [
      "могила",
      "гробница",
      "могила"
    ]
  },
  "δέομαι": {
    "gloss": "просить (как связывать себя), т.е. просить",
    "variants": [
      "умолять",
      "молиться (что-л.)",
      "сделать запрос"
    ]
  },
  "συναρπάζω": {
    "gloss": "схватить, т. е. схватить",
    "variants": [
      "поймать"
    ]
  },
  "δεσμόν": {
    "gloss": "перевязь, т. е. связка (тела) или кандалы (заключенного); в переносном смысле, препятствие или инвалидность",
    "variants": [
      "группа",
      "облигация",
      "цепь",
      "строка"
    ]
  },
  "ἄβυσσος": {
    "gloss": "бездонная, т.е. (специально) (адская) «пропасть»",
    "variants": [
      "глубокий",
      "(бездонная) яма"
    ]
  },
  "ἱματίζω": {
    "gloss": "одеваться",
    "variants": [
      "одевать"
    ]
  },
  "σωφρονέω": {
    "gloss": "быть в здравом уме, т. е. здравомыслящим, (образно) умеренным",
    "variants": [
      "быть в здравом уме",
      "быть трезвым (разумным)",
      "трезво"
    ]
  },
  "ἀποδέχομαι": {
    "gloss": "принимать полностью, т. е. приветствовать (лиц), одобрять (вещи)",
    "variants": [
      "принять",
      "получить (с радостью)"
    ]
  },
  "μονογενής": {
    "gloss": "единородный, т.е. единственный",
    "variants": [
      "единственный (рожденный, ребенок)"
    ]
  },
  "προσαναλίσκω": {
    "gloss": "тратить дальше",
    "variants": [
      "тратить"
    ]
  },
  "ἀποθλίβω": {
    "gloss": "толпиться (со всех сторон)",
    "variants": [
      "нажать"
    ]
  },
  "διαπορέω": {
    "gloss": "быть в полном замешательстве",
    "variants": [
      "(быть в) сомнении",
      "быть (очень) озадаченным"
    ]
  },
  "θεραπεία": {
    "gloss": "посещаемость (специально медицинская, т.е. лечебная); в переносном и собирательном смысле домашние хозяйства",
    "variants": [
      "исцеление",
      "домашнее хозяйство"
    ]
  },
  "ἐπισιτισμός": {
    "gloss": "провизия, т.е. (конкретно) еда",
    "variants": [
      "продукты питания"
    ]
  },
  "κατακλίνω": {
    "gloss": "откинуться, т.е. (специально) занять место за столом",
    "variants": [
      "(заставить) сесть (за мясо)"
    ]
  },
  "κλισία": {
    "gloss": "собственно, отлежание, т.е. (конкретно и специально), вечеринка за трапезой",
    "variants": [
      "компания"
    ]
  },
  "ἐξαστράπτω": {
    "gloss": "светиться, т.е. (в переносном смысле) сиять (от очень белых одежд)",
    "variants": [
      "блестящий"
    ]
  },
  "ἔξοδος": {
    "gloss": "выход, т.е. (в переносном смысле) смерть",
    "variants": [
      "смерть",
      "уходящий"
    ]
  },
  "διαγρηγορέω": {
    "gloss": "полностью разбудить",
    "variants": [
      "бодрствовать"
    ]
  },
  "διαχωρίζομαι": {
    "gloss": "удалить (себя) целиком, т.е. уйти в отставку",
    "variants": [
      "уйти"
    ]
  },
  "σιγάω": {
    "gloss": "молчать (переходно или непереходно)",
    "variants": [
      "держаться близко (тайна, молчание)",
      "сохранять мир"
    ]
  },
  "συναντάω": {
    "gloss": "встретиться с; образно говоря, происходить",
    "variants": [
      "случиться",
      "встретиться"
    ]
  },
  "ἀφρός": {
    "gloss": "пенный, т. е. работорговец",
    "variants": [
      "вспенивание"
    ]
  },
  "μόγις": {
    "gloss": "с трудом",
    "variants": [
      "вряд ли"
    ]
  },
  "προσάγω": {
    "gloss": "вести к, т.е. (переходно) проводить рядом (вызывать, присутствовать), или (непереходно) приближаться",
    "variants": [
      "принести",
      "приближаться"
    ]
  },
  "συσπαράσσω": {
    "gloss": "разорвать полностью, т. е. (по аналогии) сильно забиться в конвульсиях",
    "variants": [
      "сбросить"
    ]
  },
  "μεγαλειότης": {
    "gloss": "превосходство, то есть слава или великолепие",
    "variants": [
      "великолепие",
      "величество",
      "могучая сила"
    ]
  },
  "αἰσθάνομαι": {
    "gloss": "воспринимать (собственно, органами чувств)",
    "variants": [
      "воспринимать"
    ]
  },
  "ἀναλίσκω": {
    "gloss": "правильно, израсходовать, т.е. уничтожить",
    "variants": [
      "потреблять"
    ]
  },
  "διαγγέλλω": {
    "gloss": "тщательно объявить",
    "variants": [
      "объявить",
      "проповедовать",
      "обозначать"
    ]
  },
  "ἄροτρον": {
    "gloss": "плуг",
    "variants": [
      "плуг"
    ]
  },
  "εὔθετος": {
    "gloss": "хорошо расположен, т.е. (образно) уместно",
    "variants": [
      "подходит",
      "встретиться"
    ]
  },
  "ἀναδείκνυμι": {
    "gloss": "выставлять, т.е. (подразумевается) указывать, назначать",
    "variants": [
      "назначать",
      "показать"
    ]
  },
  "ἑβδομήκοντα": {
    "gloss": "семьдесят",
    "variants": [
      "семьдесят",
      "три балла и десять"
    ]
  },
  "ἀρήν": {
    "gloss": "ягненок (как самец)",
    "variants": [
      "ягненок"
    ]
  },
  "ἀπομάσσομαι": {
    "gloss": "соскрести",
    "variants": [
      "стереть"
    ]
  },
  "καταβιβάζω": {
    "gloss": "вызвать понижение, т.е. осаждение",
    "variants": [
      "сбить (толкнуть) вниз"
    ]
  },
  "πατέω": {
    "gloss": "топтать (в прямом или переносном смысле)",
    "variants": [
      "ступать (вниз, под ногой)"
    ]
  },
  "σκορπίος": {
    "gloss": "«скорпион» (от его жала)",
    "variants": [
      "скорпион"
    ]
  },
  "ὑπολαμβάνω": {
    "gloss": "брать снизу, т. е. нести вверх; в переносном смысле — взяться, т. е. продолжить беседу или тему; мысленно, предполагать (предполагать)",
    "variants": [
      "ответ",
      "получать",
      "предположим"
    ]
  },
  "περιπίπτω": {
    "gloss": "упасть во что-то, что есть вокруг, т. е. в свет среди или над, быть окруженным",
    "variants": [
      "попасть среди (в)"
    ]
  },
  "πληγή": {
    "gloss": "инсульт; косвенно, рана; в переносном смысле, бедствие",
    "variants": [
      "чума",
      "полоса",
      "рана(-ред.)"
    ]
  },
  "ἡμιθανής": {
    "gloss": "полумертвый, т.е. полностью истощенный",
    "variants": [
      "наполовину мертвый"
    ]
  },
  "συγκυρία": {
    "gloss": "из базы G2962 (κύριος)); совпадение, то есть случайность",
    "variants": [
      "шанс"
    ]
  },
  "ἀντιπαρέρχομαι": {
    "gloss": "идти навстречу",
    "variants": [
      "пройти мимо с другой стороны"
    ]
  },
  "Λευίτης": {
    "gloss": "левит, то есть потомок Левия",
    "variants": [
      "Левит"
    ]
  },
  "ὁδεύω": {
    "gloss": "путешествовать",
    "variants": [
      "путешествие"
    ]
  },
  "καταδέω": {
    "gloss": "перевязать, т.е. перевязать (рану)",
    "variants": [
      "перевязать"
    ]
  },
  "τραῦμα": {
    "gloss": "родственные основанию G2352 (θραύω), G5147 (τρίβος), G5149 (τρίζω) и др.); рана",
    "variants": [
      "рана"
    ]
  },
  "ἐπιχέω": {
    "gloss": "[[[FIELD_BREAK_A17D55]]] --полить:--налить",
    "variants": []
  },
  "ἐπιβιβάζω": {
    "gloss": "заставить сесть на (животное)",
    "variants": [
      "установить на"
    ]
  },
  "κτῆνος": {
    "gloss": "собственность, т.е. (особенно) домашнее животное",
    "variants": [
      "зверь"
    ]
  },
  "πανδοχεῖον": {
    "gloss": "общедоступное, т.е. общественное ночлег (караван-сарай или хан)",
    "variants": [
      "гостиница"
    ]
  },
  "ἐπιμελέομαι": {
    "gloss": "заботиться (физически или иным образом)",
    "variants": [
      "заботиться о"
    ]
  },
  "πανδοχεύς": {
    "gloss": "трактирщик (смотритель караван-сарая)",
    "variants": [
      "хозяин"
    ]
  },
  "προσδαπανάω": {
    "gloss": "тратить дополнительно",
    "variants": [
      "тратить больше"
    ]
  },
  "ἐπανέρχομαι": {
    "gloss": "подняться, т. е. вернуться",
    "variants": [
      "приходи еще раз",
      "возвращение"
    ]
  },
  "Μάρθα": {
    "gloss": "Марфа, христианка",
    "variants": [
      "Марта"
    ]
  },
  "ὑποδέχομαι": {
    "gloss": "впустить под свою крышу, т.е. принять гостеприимно",
    "variants": [
      "получать"
    ]
  },
  "ὅδε": {
    "gloss": "тот же, т. е. тот или иной (множественное число те или те); часто используется как личное местоимение",
    "variants": [
      "он",
      "она",
      "такой",
      "эти",
      "таким образом"
    ]
  },
  "διακονία": {
    "gloss": "присутствие (в качестве прислуги и т. д.); в переносном смысле (благотворительная) помощь, (официальное) служение (особенно христианского учителя или технически диаконата)",
    "variants": [
      "(ад-)министр(-ing, -tration, -try)",
      "офис",
      "облегчение",
      "обслуживание(-инг)"
    ]
  },
  "συναντιλαμβάνομαι": {
    "gloss": "вместе ухватить противоположное, т.е. сотрудничать (помогать)",
    "variants": [
      "помочь"
    ]
  },
  "μερίς": {
    "gloss": "часть, т.е. провинция, доля или (абстрактно) участие",
    "variants": [
      "часть (Х-акеры)"
    ]
  },
  "μεσονύκτιον": {
    "gloss": "полночь (особенно в качестве часов)",
    "variants": [
      "полночь"
    ]
  },
  "ἐπειδή": {
    "gloss": "с тех пор, т. е. (времени), когда или (причины), тогда как",
    "variants": [
      "после этого",
      "потому что",
      "для (того, -поскольку)",
      "видя",
      "с тех пор"
    ]
  },
  "κοίτη": {
    "gloss": "диван; в более широком смысле, сожительство; косвенно, мужская сперма",
    "variants": [
      "кровать",
      "досылание",
      "Х забеременеть"
    ]
  },
  "γέ": {
    "gloss": "[[[FIELD_BREAK_A17D55]]] и кроме того [[[VARIANT_BREAK_65BC11]]] несомненно [[[VARIANT_BREAK_65BC11]]] по крайней мере [[[VARIANT_BREAK_65BC11]]] еще",
    "variants": []
  },
  "ἀναίδεια": {
    "gloss": "наглость, т.е. (подразумевается) назойливость",
    "variants": [
      "назойливость"
    ]
  },
  "ᾠόν": {
    "gloss": "\"яйцо\"",
    "variants": [
      "яйцо"
    ]
  },
  "διανόημα": {
    "gloss": "что-то продуманное, то есть чувство",
    "variants": [
      "мысль"
    ]
  },
  "φθάνω": {
    "gloss": "быть заранее, т. е. предвидеть или предшествовать; в более широком смысле, прийти к",
    "variants": [
      "(уже) достичь",
      "приди",
      "предотвратить"
    ]
  },
  "καθοπλίζω": {
    "gloss": "и G3695 (ὁπλίζω); полностью вооружиться броней",
    "variants": [
      "рука"
    ]
  },
  "νικάω": {
    "gloss": "подчинить (в прямом или переносном смысле)",
    "variants": [
      "побеждать",
      "преодолеть",
      "преобладать",
      "одержать победу"
    ]
  },
  "πανοπλία": {
    "gloss": "полная броня («паноплия»)",
    "variants": [
      "вся (целая) броня"
    ]
  },
  "διαδίδωμι": {
    "gloss": "раздавать по толпе, т. е. раздавать; также передать (как преемнику)",
    "variants": [
      "(заставить) распределить (-ион)",
      "делить",
      "дать"
    ]
  },
  "μαστός": {
    "gloss": "(собственно женская) грудь (как будто размятая)",
    "variants": [
      "папа"
    ]
  },
  "σκοπέω": {
    "gloss": "прицелиться (шпионить), т.е. (в переносном смысле) рассматривать",
    "variants": [
      "рассмотреть",
      "будьте внимательны",
      "посмотреть (на)",
      "отметка"
    ]
  },
  "φωτίζω": {
    "gloss": "проливать лучи, т.е. сиять или (переходно) светлеть (в прямом или переносном смысле)",
    "variants": [
      "просветить",
      "освещать",
      "(принести, дать) свет",
      "заставить посмотреть"
    ]
  },
  "ἀριστάω": {
    "gloss": "принять основной прием пищи",
    "variants": [
      "обедать"
    ]
  },
  "ἄφρων": {
    "gloss": "правильно, бездумный, т. е. глупый, (подразумевается) невежественный, (особенно) эгоистичный, (практически) опрометчивый или (морально) неверующий",
    "variants": [
      "дурак (-иш)",
      "неразумно"
    ]
  },
  "ἔνειμι": {
    "gloss": "быть внутри (среднее причастие множественного числа)",
    "variants": [
      "такие вещи, как… есть"
    ]
  },
  "πήγανον": {
    "gloss": "рута (из толстых или мясистых листьев)",
    "variants": [
      "улица"
    ]
  },
  "δυσβάστακτος": {
    "gloss": "гнетущий",
    "variants": [
      "тяжело терпеть"
    ]
  },
  "προσψαύω": {
    "gloss": "прикоснуться, т.е. приложить палец (чтобы облегчить)",
    "variants": [
      "коснуться"
    ]
  },
  "συνευδοκέω": {
    "gloss": "хорошо думать об общем, т. е. соглашаться, чувствовать удовлетворение от",
    "variants": [
      "разрешить",
      "согласие",
      "быть довольным",
      "получайте удовольствие"
    ]
  },
  "ἐκζητέω": {
    "gloss": "искать, т.е. (образно) исследовать, жаждать, требовать (по иудаизму) поклонения",
    "variants": [
      "запросить (требовать)",
      "искать (тщательно, старательно)"
    ]
  },
  "κλείς": {
    "gloss": "ключ (закрывающий замок) в прямом или переносном смысле",
    "variants": [
      "ключ"
    ]
  },
  "ἀποστοματίζω": {
    "gloss": "говорить навскидку (правильно, диктовать), т.е. катехизировать (в оскорбительной форме)",
    "variants": [
      "спровоцировать говорить"
    ]
  },
  "ἐνεδρεύω": {
    "gloss": "скрываться, т.е. (в переносном смысле) замышлять убийство",
    "variants": [
      "лежать и ждать"
    ]
  },
  "θηρεύω": {
    "gloss": "охотиться (на животное), т.е. (в переносном смысле) придираться к",
    "variants": [
      "поймать"
    ]
  },
  "μυριάς": {
    "gloss": "десять тысяч; в более широком смысле - «несметное число» или неопределенное число.",
    "variants": [
      "десять тысяч"
    ]
  },
  "συγκαλύπτω": {
    "gloss": "скрыть вообще",
    "variants": [
      "обложка"
    ]
  },
  "ἐμβάλλω": {
    "gloss": "накинуть, т.е. (в переносном смысле) подвергнуть (вечному наказанию)",
    "variants": [
      "бросить в"
    ]
  },
  "ἀπολογέομαι": {
    "gloss": "дать отчет (юридическое заявление) о себе, т.е. оправдать (себя)",
    "variants": [
      "ответ (для себя)",
      "защищаться",
      "извини (сам)",
      "говорить за себя"
    ]
  },
  "μεριστής": {
    "gloss": "распределитель (администратор)",
    "variants": [
      "разделитель"
    ]
  },
  "εὐφορέω": {
    "gloss": "хорошо плодить, т. е. быть плодовитым",
    "variants": [
      "приносить в изобилии"
    ]
  },
  "εὐφραίνω": {
    "gloss": "привести (средний голос или пассивно, быть) в хорошее настроение, т. е. порадоваться",
    "variants": [
      "стоимость проезда",
      "радовать",
      "веселиться (веселиться)",
      "радоваться"
    ]
  },
  "κόραξ": {
    "gloss": "ворона (из-за ее прожорливости)",
    "variants": [
      "ворон"
    ]
  },
  "νήθω": {
    "gloss": "вращаться",
    "variants": [
      "вращаться"
    ]
  },
  "ποίμνιον": {
    "gloss": "стадо, т.е. (в переносном смысле) группа (верующих)",
    "variants": [
      "стая"
    ]
  },
  "παλαιόω": {
    "gloss": "сделать (пассивно, стать) изношенным или объявить устаревшим",
    "variants": [
      "распад",
      "состарить (воском)"
    ]
  },
  "ἀνέκλειπτος": {
    "gloss": "не оставлены без внимания, т.е. (подразумевается) неисчерпаемы",
    "variants": [
      "это не подведет"
    ]
  },
  "διαφθείρω": {
    "gloss": "сгнить основательно, т.е. (подразумевается) разорить (пассивно, сгнить окончательно, в переносном смысле, извратиться)",
    "variants": [
      "коррумпированный",
      "уничтожить",
      "погибнуть"
    ]
  },
  "περιζώννυμι": {
    "gloss": "опоясывать все вокруг, т. е. (средний залог или пассив) пристегиваться поясом (в прямом или переносном смысле)",
    "variants": [
      "опоясывать (о себе)"
    ]
  },
  "οἰκονόμος": {
    "gloss": "домораспределитель (т.е. управляющий) или надзиратель, т.е. работник в этом качестве; в более широком смысле, финансовый агент (казначей); в переносном смысле проповедник (Евангелия)",
    "variants": [
      "камергер",
      "губернатор",
      "стюард"
    ]
  },
  "ἀνάπτω": {
    "gloss": "зажечь",
    "variants": [
      "зажечь",
      "свет"
    ]
  },
  "διαμερισμός": {
    "gloss": "разлад (мнений и поведения)",
    "variants": [
      "дивизия"
    ]
  },
  "ὄμβρος": {
    "gloss": "гроза",
    "variants": [
      "душ"
    ]
  },
  "δοκιμάζω": {
    "gloss": "тестировать (в прямом или переносном смысле); косвенно, одобрить",
    "variants": [
      "разрешить",
      "различать",
      "исследовать",
      "Х лайк",
      "(ап-) доказать",
      "попробуй"
    ]
  },
  "ἐργασία": {
    "gloss": "занятие; подразумевается, прибыль, боль",
    "variants": [
      "ремесло",
      "усердие",
      "выгода",
      "работа"
    ]
  },
  "ἀπαλλάσσω": {
    "gloss": "измениться, т. е. отпустить, (рефлекторно) удалить",
    "variants": [
      "доставить",
      "уйти"
    ]
  },
  "κατασύρω": {
    "gloss": "тащить вниз, т.е. арестовывать в судебном порядке",
    "variants": [
      "здоровый"
    ]
  },
  "πράκτωρ": {
    "gloss": "практик, т.е. (специально), официальный коллекционер",
    "variants": [
      "офицер"
    ]
  },
  "ἀμπελουργός": {
    "gloss": "виноградарь, то есть секатор",
    "variants": [
      "виноградарь"
    ]
  },
  "καταργέω": {
    "gloss": "быть (оказывать) совершенно праздным (бесполезным) в прямом или переносном смысле",
    "variants": [
      "отменить",
      "прекратить",
      "громоздкий",
      "доставить",
      "уничтожить",
      "покончить",
      "стать (сделать) без (никакого, без) эффекта",
      "потерпеть неудачу",
      "свободный",
      "свести (свести) на нет",
      "убрать (вниз)",
      "исчезнуть",
      "сделать недействительным"
    ]
  },
  "ἀνακύπτω": {
    "gloss": "разгибаться, т. е. подниматься; в переносном смысле, быть в восторге",
    "variants": [
      "поднять",
      "посмотреть вверх"
    ]
  },
  "παντελής": {
    "gloss": "полноценный, т.е. полный (среднего рода как существительное, завершение)",
    "variants": [
      "в (нет) мудром смысле",
      "полнейший"
    ]
  },
  "ἀνορθόω": {
    "gloss": "выпрямиться",
    "variants": [
      "поднять (установить) вверх",
      "сделать прямо"
    ]
  },
  "βοῦς": {
    "gloss": "бык (как пасущийся), т.е. животное этого вида («говядина»)",
    "variants": [
      "бык"
    ]
  },
  "καταισχύνω": {
    "gloss": "пристыдить, т. е. опозорить или (подразумевается) покраснеть",
    "variants": [
      "сбивать с толку",
      "бесчестить",
      "(быть-, сделать-)стыдиться(-d)"
    ]
  },
  "ἀντίκειμαι": {
    "gloss": "лежать напротив, т.е. быть враждебным (в переносном смысле, отталкивающим) к",
    "variants": [
      "противник",
      "быть противоположным",
      "выступать против"
    ]
  },
  "κῆπος": {
    "gloss": "сад",
    "variants": [
      "сад"
    ]
  },
  "πορεία": {
    "gloss": "путешествие (по суше); в переносном (множественном числе) разбирательстве, т.е. карьере",
    "variants": [
      "путешествие(-инг)",
      "способы"
    ]
  },
  "ἀγωνίζομαι": {
    "gloss": "бороться в буквальном смысле (бороться за приз), в переносном смысле (бороться с противником) или в родительном падеже (пытаться добиться чего-либо)",
    "variants": [
      "сражаться",
      "усердно трудиться",
      "стремиться"
    ]
  },
  "ἀποκλείω": {
    "gloss": "закрыться полностью",
    "variants": [
      "заткнись"
    ]
  },
  "ἀδικία": {
    "gloss": "(юридическая) несправедливость (собственно качество, подразумеваемое деяние); морально, противоправность (характера, жизни или поступка)",
    "variants": [
      "беззаконие",
      "несправедливый",
      "неправда",
      "неправильно"
    ]
  },
  "βορρᾶς": {
    "gloss": "север (собственно, ветер)",
    "variants": [
      "север"
    ]
  },
  "ἴασις": {
    "gloss": "лечение (действие)",
    "variants": [
      "вылечить",
      "исцелиться (-инг)"
    ]
  },
  "ἐνδέχεται": {
    "gloss": "(обезличенно) принято, т.е. допущено (возможно)",
    "variants": [
      "может (+ не) быть"
    ]
  },
  "ὄρνις": {
    "gloss": "птица (поднимающаяся в воздух), т. е. (специально), курица (или самка домашней птицы)",
    "variants": [
      "курица"
    ]
  },
  "νοσσιά": {
    "gloss": "выводок (кур)",
    "variants": [
      "выводок"
    ]
  },
  "ὑδρωπικός": {
    "gloss": "быть «отечным»",
    "variants": [
      "иметь водянку"
    ]
  },
  "ἡσυχάζω": {
    "gloss": "оставаться неподвижным (непереходно), т.е. воздерживаться от труда, назойливости или речи",
    "variants": [
      "прекратить",
      "сохранять мир",
      "молчи",
      "отдых"
    ]
  },
  "φρέαρ": {
    "gloss": "яма в земле (вырытая для получения или хранения воды или других целей), то есть цистерна или колодец; в переносном смысле пропасть (как тюрьма)",
    "variants": [
      "ну",
      "яма"
    ]
  },
  "ἀνασπάω": {
    "gloss": "взять в руки или высвободить",
    "variants": [
      "составить",
      "вытащить"
    ]
  },
  "ἀνταποκρίνομαι": {
    "gloss": "противоречить или оспаривать",
    "variants": [
      "ответь еще раз",
      "ответить против"
    ]
  },
  "ἐπέχω": {
    "gloss": "удержать, т. е. (подразумевается) удержать; (дополнительно) задерживать; (с подтекстом G3563 (νοῦς)) обратить внимание на",
    "variants": [
      "обратить (обратить) внимание на",
      "держаться",
      "отметка",
      "остаться"
    ]
  },
  "αἰσχύνη": {
    "gloss": "стыд или позор (абстрактно или конкретно)",
    "variants": [
      "нечестность",
      "позор"
    ]
  },
  "προσαναβαίνω": {
    "gloss": "подняться дальше, т.е. получить повышение (занять верхнее (более почетное) место)",
    "variants": [
      "идти вверх"
    ]
  },
  "γείτων": {
    "gloss": "сосед (как примыкающий к своему участку); косвенно друг",
    "variants": [
      "сосед"
    ]
  },
  "ἀνταποδίδωμι": {
    "gloss": "воздать должное (добро или зло)",
    "variants": [
      "вознаграждение",
      "оказывать",
      "погасить"
    ]
  },
  "παραιτέομαι": {
    "gloss": "отрекаться, т. е. осуждать, отказываться, избегать",
    "variants": [
      "избегать",
      "(сделать) оправдание",
      "умолять",
      "отказаться",
      "отклонить"
    ]
  },
  "ταχέως": {
    "gloss": "кратко, т. е. (по времени) быстро, или (по способу) быстро",
    "variants": [
      "поспешно",
      "быстро",
      "вскоре",
      "скоро",
      "внезапно"
    ]
  },
  "ψηφίζω": {
    "gloss": "использовать камешки при перечислении, т.е. (как правило) для вычисления",
    "variants": [
      "считать"
    ]
  },
  "δαπάνη": {
    "gloss": "расход (как потребляющий)",
    "variants": [
      "стоимость"
    ]
  },
  "ἀπαρτισμός": {
    "gloss": "завершение",
    "variants": [
      "отделка"
    ]
  },
  "ἐκτελέω": {
    "gloss": "завершить полностью",
    "variants": [
      "закончить"
    ]
  },
  "χιλιάς": {
    "gloss": "тысяча («чилиад»)",
    "variants": [
      "тысяча"
    ]
  },
  "πρεσβεία": {
    "gloss": "старшинство (старшинство), т.е. (подразумевается) посольство (конкретно, послы)",
    "variants": [
      "посольство",
      "сообщение"
    ]
  },
  "κοπρία": {
    "gloss": "возможно, сродни G2875 (κόπτω)); навоз",
    "variants": [
      "навоз (-холм)"
    ]
  },
  "διαγογγύζω": {
    "gloss": "жаловаться всей толпе",
    "variants": [
      "ропот"
    ]
  },
  "συνεσθίω": {
    "gloss": "принимать пищу в компании с",
    "variants": [
      "есть с"
    ]
  },
  "δραχμή": {
    "gloss": "драхма или (серебряная) монета (в зависимости от обращения)",
    "variants": [
      "кусок (серебра)"
    ]
  },
  "ἐπιμελῶς": {
    "gloss": "тщательно",
    "variants": [
      "старательно"
    ]
  },
  "οὐσία": {
    "gloss": "вещество, т.е. собственность (имущества)",
    "variants": [
      "товары",
      "вещество"
    ]
  },
  "διαιρέω": {
    "gloss": "разделить, т.е. распределить",
    "variants": [
      "делить"
    ]
  },
  "ἀσώτως": {
    "gloss": "беспутно",
    "variants": [
      "буйный"
    ]
  },
  "πολίτης": {
    "gloss": "горожанин",
    "variants": [
      "гражданин"
    ]
  },
  "κεράτιον": {
    "gloss": "что-то рогатое, например (особенно) стручок рожкового дерева",
    "variants": [
      "шелуха"
    ]
  },
  "μίσθιος": {
    "gloss": "наёмный работник",
    "variants": [
      "наемный слуга"
    ]
  },
  "ἐκφέρω": {
    "gloss": "оправдать (в прямом или переносном смысле)",
    "variants": [
      "медведь",
      "порождать",
      "осуществить (выполнить)"
    ]
  },
  "μόσχος": {
    "gloss": "молодой бычок",
    "variants": [
      "теленок"
    ]
  },
  "σιτευτός": {
    "gloss": "зернооткормленный, т.е. откормленный",
    "variants": [
      "откормленный"
    ]
  },
  "ἀναζάω": {
    "gloss": "восстановить жизнь (в прямом или переносном смысле)",
    "variants": [
      "(быть-)жить снова",
      "оживить"
    ]
  },
  "συμφωνία": {
    "gloss": "унисон звука («симфония»), т.е. концерт инструментов (гармоническая нота)",
    "variants": [
      "музыка"
    ]
  },
  "χορός": {
    "gloss": "хоровод, т. е. хоровод («хор»",
    "variants": [
      "танцы"
    ]
  },
  "οἰκονομία": {
    "gloss": "управление (домохозяйством или поместьем); особенно (религиозная) «экономика»",
    "variants": [
      "устроение",
      "управление"
    ]
  },
  "οἰκονομέω": {
    "gloss": "управлять (домом, т. е. имением)",
    "variants": [
      "быть стюардом"
    ]
  },
  "ἐπαιτέω": {
    "gloss": "просить",
    "variants": [
      "просить"
    ]
  },
  "αἰσχύνομαι": {
    "gloss": "чувствовать стыд (за себя)",
    "variants": [
      "стыдиться"
    ]
  },
  "μεθίστημι": {
    "gloss": "передать, т.е. унести, низложить или (в переносном смысле) обменять, соблазнить",
    "variants": [
      "потушить",
      "удалить",
      "перевести",
      "отвернуться"
    ]
  },
  "ἔπειτα": {
    "gloss": "после этого",
    "variants": [
      "после этого (-вард)",
      "тогда"
    ]
  },
  "κόρος": {
    "gloss": "кор, т.е. конкретная мера",
    "variants": [
      "мера"
    ]
  },
  "ὀγδοήκοντα": {
    "gloss": "десять раз восемь",
    "variants": [
      "восемьдесят"
    ]
  },
  "ἐπαινέω": {
    "gloss": "аплодировать",
    "variants": [
      "хвалить",
      "хвалить",
      "хвалить"
    ]
  },
  "φρονίμως": {
    "gloss": "предусмотрительно",
    "variants": [
      "мудро"
    ]
  },
  "ἀληθινός": {
    "gloss": "правдивый",
    "variants": [
      "правда"
    ]
  },
  "οἰκέτης": {
    "gloss": "сосед по месту жительства, т. е. прислуга по дому",
    "variants": [
      "(домашний) слуга"
    ]
  },
  "ἐκμυκτηρίζω": {
    "gloss": "откровенно посмеяться над",
    "variants": [
      "высмеивать"
    ]
  },
  "ἐνδιδύσκω": {
    "gloss": "инвестировать (в одежду)",
    "variants": [
      "одеться в",
      "носить"
    ]
  },
  "βύσσος": {
    "gloss": "белое белье",
    "variants": [
      "тонкое белье"
    ]
  },
  "λαμπρῶς": {
    "gloss": "блестяще, т. е. в переносном смысле, роскошно",
    "variants": [
      "роскошно"
    ]
  },
  "Λάζαρος": {
    "gloss": "Лазарь (т.е. Элазар), имя двух израильтян (один воображаемый)",
    "variants": [
      "Лазарь"
    ]
  },
  "πυλών": {
    "gloss": "ворота, подъезд здания или города; подразумеваемый портал или вестибюль",
    "variants": [
      "ворота",
      "крыльцо"
    ]
  },
  "ἕλκος": {
    "gloss": "язва (как будто стянутая)",
    "variants": [
      "болит"
    ]
  },
  "ἀποφέρω": {
    "gloss": "оторваться (буквально или относительно)",
    "variants": [
      "принести",
      "унести (прочь)"
    ]
  },
  "βάπτω": {
    "gloss": "поглотить, т. е. полностью покрыть жидкостью; в Новом Завете только в ограниченном или специальном смысле, т.е. (буквально) смачивать (часть своей личности) или (подразумевается) окрашивать (как красителем)",
    "variants": [
      "окунуться"
    ]
  },
  "καταψύχω": {
    "gloss": "остыть (выключить), т.е. обновить",
    "variants": [
      "круто"
    ]
  },
  "φλόξ": {
    "gloss": "пламя",
    "variants": [
      "пламя(-инг)"
    ]
  },
  "χάσμα": {
    "gloss": "«пропасть» или пустота (непроходимый интервал)",
    "variants": [
      "залив"
    ]
  },
  "στηρίζω": {
    "gloss": "установить быстро, т.е. (буквально) решительно повернуть в определенную сторону, или (в переносном смысле) подтвердить",
    "variants": [
      "исправить",
      "(е-)стабильный",
      "твердо установленный",
      "укреплять"
    ]
  },
  "διαβαίνω": {
    "gloss": "пересекать",
    "variants": [
      "приди",
      "пройти (через)"
    ]
  },
  "διαμαρτύρομαι": {
    "gloss": "серьезно или (подразумевается) назидательно засвидетельствовать или протестовать",
    "variants": [
      "заряжать",
      "свидетельствовать (что-л.)",
      "свидетель"
    ]
  },
  "ἀνένδεκτος": {
    "gloss": "недопустимо, т.е. (подразумевается) недопустимо",
    "variants": [
      "невозможно"
    ]
  },
  "λυσιτελεῖ": {
    "gloss": "обезличенно, отвечает цели, т. е. выгодно",
    "variants": [
      "это лучше"
    ]
  },
  "συκάμινος": {
    "gloss": "смоковница-платан",
    "variants": [
      "Платановое дерево"
    ]
  },
  "δειπνέω": {
    "gloss": "пообедать, т.е. принять основной (или вечерний) прием пищи",
    "variants": [
      "суп (X-er)"
    ]
  },
  "Σαμάρεια": {
    "gloss": "Самария (т.е. Шомерон), город и область Палестины.",
    "variants": [
      "Самария"
    ]
  },
  "πόρρωθεν": {
    "gloss": "издалека, или (подразумевается) на расстоянии, т.е. на расстоянии",
    "variants": [
      "вдали"
    ]
  },
  "ἐννέα": {
    "gloss": "девять",
    "variants": [
      "девять"
    ]
  },
  "ἀλλογενής": {
    "gloss": "иностранец, то есть не еврей",
    "variants": [
      "незнакомец"
    ]
  },
  "παρατήρησις": {
    "gloss": "осмотр, т.е. визуальные доказательства",
    "variants": [
      "наблюдение"
    ]
  },
  "ἀστράπτω": {
    "gloss": "сверкать как молния",
    "variants": [
      "облегчить",
      "сиять"
    ]
  },
  "Λώτ": {
    "gloss": "Лот, патриарх",
    "variants": [
      "Лот"
    ]
  },
  "θεῖον": {
    "gloss": "сера",
    "variants": [
      "сера"
    ]
  },
  "ἐκδικέω": {
    "gloss": "оправдать, отомстить, наказать",
    "variants": [
      "(возвращение) месть"
    ]
  },
  "ὑπωπιάζω": {
    "gloss": "ударить под глаз (ударить или вывести из строя противника как кулачного бойца), т.е. (в переносном смысле) дразнить или раздражать (с целью подчинения), подавлять (свои страсти)",
    "variants": [
      "держать под контролем",
      "утомленный"
    ]
  },
  "ἐκδίκησις": {
    "gloss": "оправдание, возмездие",
    "variants": [
      "(а-,-)месть(-анс)",
      "наказание"
    ]
  },
  "τάχος": {
    "gloss": "короткий промежуток времени (время), т.е. (с префиксом G1722 (ἐν)) в спешке",
    "variants": [
      "быстро",
      "в ближайшее время",
      "быстро"
    ]
  },
  "ἆρα": {
    "gloss": "[[[FIELD_BREAK_A17D55]]] поэтому",
    "variants": []
  },
  "ἐξουθενέω": {
    "gloss": "[[[FIELD_BREAK_A17D55]]] презренный [[[VARIANT_BREAK_65BC11]]] презирать [[[VARIANT_BREAK_65BC11]]] наименее уважаемый [[[VARIANT_BREAK_65BC11]]] ни во что не ставить",
    "variants": []
  },
  "μοιχός": {
    "gloss": "любовник (мужчина); в переносном смысле, отступник",
    "variants": [
      "прелюбодей"
    ]
  },
  "στῆθος": {
    "gloss": "(вся внешняя) лоно, то есть грудь",
    "variants": [
      "грудь"
    ]
  },
  "ἱλάσκομαι": {
    "gloss": "примирять, т.е. (переходно) искупать (грех), или (непереходно) быть благоприятным",
    "variants": [
      "будь милостив",
      "сделать примирение для"
    ]
  },
  "λείπω": {
    "gloss": "уйти, т.е. (непереходно или пассивно) потерпеть неудачу или отсутствовать",
    "variants": [
      "быть обездоленным (нуждающимся)",
      "недостаток"
    ]
  },
  "πολλαπλασίων": {
    "gloss": "многообразный, т. е. (среднего рода как существительное) гораздо больше",
    "variants": [
      "еще больше"
    ]
  },
  "Ζακχαῖος": {
    "gloss": "Закхей, израильтянин",
    "variants": [
      "Закхей"
    ]
  },
  "ἀρχιτελώνης": {
    "gloss": "главный сборщик налогов",
    "variants": [
      "главный среди мытарей"
    ]
  },
  "προτρέχω": {
    "gloss": "бежать вперед, т. е. опережать, опережать",
    "variants": [
      "обогнать",
      "бежать раньше"
    ]
  },
  "ἀναφαίνω": {
    "gloss": "показать, т.е. (рефлекторно) показаться, или (пассивно) указать",
    "variants": [
      "(должен) появиться",
      "обнаружить"
    ]
  },
  "εὐγενής": {
    "gloss": "хорошо рожденный, т. е. (буквально) высокий в звании или (образно) щедрый",
    "variants": [
      "более благородный",
      "дворянин"
    ]
  },
  "μνᾶ": {
    "gloss": "мна (т.е. мина), определенный вес",
    "variants": [
      "фунт"
    ]
  },
  "πραγματεύομαι": {
    "gloss": "заниматься, т. е. торговать",
    "variants": [
      "занимать"
    ]
  },
  "ἀπόκειμαι": {
    "gloss": "быть зарезервированным; образно говоря, ждать",
    "variants": [
      "быть назначенным",
      "(быть) заложенным"
    ]
  },
  "σουδάριον": {
    "gloss": "судариум (потельница), т. е. полотенце (для вытирания пота с лица или связывания лица трупа)",
    "variants": [
      "носовой платок",
      "салфетка"
    ]
  },
  "αὐστηρός": {
    "gloss": "бурный (собственно как шторм), т.е. (в переносном смысле) суровый",
    "variants": [
      "строгий"
    ]
  },
  "πώποτε": {
    "gloss": "в любой момент, т.е. (с отрицательной частицей) ни в какое время",
    "variants": [
      "в любое время",
      "никогда (…любому мужчине)",
      "еще",
      "никогда, чувак"
    ]
  },
  "κατάβασις": {
    "gloss": "спуск",
    "variants": [
      "спуск"
    ]
  },
  "χάραξ": {
    "gloss": "сродни G1125 (γράφω) по идее царапания); кол, т.е. (подразумевается) частокол или вал (военный курган для обхода при осаде)",
    "variants": [
      "траншея"
    ]
  },
  "περικυκλόω": {
    "gloss": "окружить все вокруг, т.е. заблокировать полностью",
    "variants": [
      "компас круглый"
    ]
  },
  "πάντοθεν": {
    "gloss": "со всех сторон (т.е. со всех сторон)",
    "variants": [
      "со всех сторон",
      "вокруг"
    ]
  },
  "ἐδαφίζω": {
    "gloss": "снести",
    "variants": [
      "лежать вровень с землей"
    ]
  },
  "ἐπισκοπή": {
    "gloss": "осмотр (для облегчения); косвенно, надзор; особенно христианский «епископат»",
    "variants": [
      "кабинет «епископа»",
      "епископство",
      "посещение"
    ]
  },
  "ἐκκρέμαμαι": {
    "gloss": "висеть на губах говорящего, т. е. внимательно слушать",
    "variants": [
      "будь очень внимательным"
    ]
  },
  "συλλογίζομαι": {
    "gloss": "считаться (с собой), т.е. обдуманно",
    "variants": [
      "рассуждать с"
    ]
  },
  "καταλιθάζω": {
    "gloss": "побить камнями, т.е. насмерть",
    "variants": [
      "камень"
    ]
  },
  "ἀτιμάζω": {
    "gloss": "сделать позорным, то есть (подразумевается) презрение или жестокое обращение",
    "variants": [
      "презирать",
      "бесчестить",
      "страдать от стыда",
      "умолять постыдно"
    ]
  },
  "τραυματίζω": {
    "gloss": "нанести рану",
    "variants": [
      "рана"
    ]
  },
  "ἴσως": {
    "gloss": "вероятно, т.е. возможно",
    "variants": [
      "это может быть"
    ]
  },
  "ἐγκάθετος": {
    "gloss": "субиндуцированный, то есть тайно подкупленный в качестве засады",
    "variants": [
      "шпион"
    ]
  },
  "ὑποκρίνομαι": {
    "gloss": "решать (говорить или действовать) под ложной частью, т.е. (в переносном смысле) лукавить (притворяться)",
    "variants": [
      "притворяться"
    ]
  },
  "φόρος": {
    "gloss": "груз (как понесенный), т.е. (образно) налог (собственно, индивидуальная оценка лиц или имущества; тогда как G5056 (τέλος) обычно представляет собой общий сбор за товары или проезд)",
    "variants": [
      "дань"
    ]
  },
  "πανουργία": {
    "gloss": "ловкость, т. е. (в плохом смысле) хитрость или софистика",
    "variants": [
      "(хитрость) хитрость",
      "хитрость"
    ]
  },
  "ἄτεκνος": {
    "gloss": "бездетный",
    "variants": [
      "бездетный",
      "без детей"
    ]
  },
  "ἐξανίστημι": {
    "gloss": "объективно — производить, т.е. (образно) порождать; субъективно, возникать, т.е. (в переносном смысле) объект",
    "variants": [
      "поднять (подняться) вверх"
    ]
  },
  "καταξιόω": {
    "gloss": "считать полностью заслуживающим",
    "variants": [
      "(акк-)достоин внимания"
    ]
  },
  "τυγχάνω": {
    "gloss": "родственен базе G5088 (τίκτω) по идее воздействия; как следует, повлиять; или (в частности), ударить или осветить (как знак, которого нужно достичь), т. е. (транзитивно) достичь или закрепить объект или цель, или (непереходно) произойти (как будто бы встретившись с); но в последнем применении только безличное (с G1487(εἰ)), т.е. случайное; или (причастие настоящего времени) как прилагательное, обычное (как будто обычно встречающееся, с G3756 (οὐ), необыкновенное), возможно, среднего рода (как наречие); или (с другим глаголом) как наречие, случайно (как бы)",
    "variants": [
      "быть",
      "шанс",
      "наслаждаться",
      "маленький",
      "получить",
      "X обновить… себя",
      "специальный"
    ]
  },
  "ἰσάγγελος": {
    "gloss": "как ангел, т. е. ангельский",
    "variants": [
      "равный ангелам"
    ]
  },
  "μηνύω": {
    "gloss": "раскрыть (через идею умственного усилия и, таким образом, вызвать на ум), т. е. сообщить, объявить, интимное",
    "variants": [
      "показать",
      "рассказать"
    ]
  },
  "ψαλμός": {
    "gloss": "установленное музыкальное произведение, т. е. священная ода (в сопровождении голоса, арфы или другого инструмента; «псалм»); в совокупности книга Псалмов",
    "variants": [
      "псалом"
    ]
  },
  "πενιχρός": {
    "gloss": "необходимый",
    "variants": [
      "бедный"
    ]
  },
  "ὑστέρημα": {
    "gloss": "дефицит; особенно бедность",
    "variants": [
      "то, что позади",
      "(того, что было) не хватает",
      "нищета",
      "хочу"
    ]
  },
  "ἀνάθεμα": {
    "gloss": "(религиозный) запрет или (конкретно) отлучение от церкви (вещи или человека)",
    "variants": [
      "обвиняемый",
      "анафема",
      "проклятие",
      "Х отлично"
    ]
  },
  "ἀκαταστασία": {
    "gloss": "нестабильность, то есть беспорядок",
    "variants": [
      "волнение",
      "путаница",
      "суматоха"
    ]
  },
  "προμελετάω": {
    "gloss": "заранее обдумать",
    "variants": [
      "медитировать перед"
    ]
  },
  "κυκλόω": {
    "gloss": "окружить, т.е. окружить",
    "variants": [
      "компас (о чем-л.)",
      "прийти (встать) вокруг"
    ]
  },
  "στρατόπεδον": {
    "gloss": "палаточный лагерь, т.е. (подразумевается) отряд войск",
    "variants": [
      "армия"
    ]
  },
  "ἐκχωρέω": {
    "gloss": "уйти",
    "variants": [
      "уйти"
    ]
  },
  "αἰχμαλωτίζω": {
    "gloss": "сделать пленником",
    "variants": [
      "увести пленника",
      "взять в плен"
    ]
  },
  "ἄστρον": {
    "gloss": "собственно, созвездие; поставить одну звезду (натуральную или искусственную)",
    "variants": [
      "звезда"
    ]
  },
  "συνοχή": {
    "gloss": "сдержанность, т.е. (в переносном смысле) тревога",
    "variants": [
      "тоска",
      "бедствие"
    ]
  },
  "ἀπορία": {
    "gloss": "(состояние) затруднительного положения",
    "variants": [
      "недоумение"
    ]
  },
  "σάλος": {
    "gloss": "вибрация, т. е. (специально), волна",
    "variants": [
      "волна"
    ]
  },
  "ἀποψύχω": {
    "gloss": "выдохнуть, т. е. потерять сознание",
    "variants": [
      "сердца терпят неудачу"
    ]
  },
  "προσδοκία": {
    "gloss": "предчувствие (зла); подразумеваемое, ожидаемое причинение",
    "variants": [
      "ожидание",
      "забота о"
    ]
  },
  "ἀπολύτρωσις": {
    "gloss": "(поступок) выкуп в полном объеме, т.е. (в переносном смысле) избавление, или (специально) христианское спасение",
    "variants": [
      "избавление",
      "искупление"
    ]
  },
  "προβάλλω": {
    "gloss": "выбросить вперед, т. е. выдвинуть вперед, прорасти",
    "variants": [
      "выдвигать",
      "стрелять вперед"
    ]
  },
  "κραιπάλη": {
    "gloss": "собственно, головная боль (как приступ боли) от пьянства, т.е. (подразумевается) разврата (по аналогии, обжорства)",
    "variants": [
      "переедание"
    ]
  },
  "μέθη": {
    "gloss": "опьяняющее вещество, т.е. (подразумевается) опьянение",
    "variants": [
      "пьянство"
    ]
  },
  "βιωτικός": {
    "gloss": "относящийся к настоящему существованию",
    "variants": [
      "(относящийся к вещам, которые относятся к) этой жизни"
    ]
  },
  "αἰφνίδιος": {
    "gloss": "неожиданный, т.е. (наречие) внезапно",
    "variants": [
      "внезапный",
      "врасплох"
    ]
  },
  "παγίς": {
    "gloss": "ловушка (прикрепленная петлей или насечкой); в переносном смысле трюк или статагема (искушение)",
    "variants": [
      "ловушка"
    ]
  },
  "ἐκφεύγω": {
    "gloss": "убежать",
    "variants": [
      "побег",
      "бежать"
    ]
  },
  "ὀρθρίζω": {
    "gloss": "использовать рассвет, т.е. (подразумевается) чинить время",
    "variants": [
      "приходи рано утром"
    ]
  },
  "ἀριθμός": {
    "gloss": "число (как подсчитано)",
    "variants": [
      "номер"
    ]
  },
  "στρατηγός": {
    "gloss": "генерал, т.е. (подразумевается или по аналогии) (военный) губернатор (претор), глава (префект) (левитских) храмовых стражей",
    "variants": [
      "капитан",
      "мировой судья"
    ]
  },
  "συντίθεμαι": {
    "gloss": "размещать совместно, т.е. (в переносном смысле) соглашаться (торговаться, оговаривать), согласовывать",
    "variants": [
      "согласен",
      "согласие",
      "завет"
    ]
  },
  "ἀνάμνησις": {
    "gloss": "воспоминание",
    "variants": [
      "воспоминание (снова)"
    ]
  },
  "φιλονεικία": {
    "gloss": "склочность, т. е. спор",
    "variants": [
      "борьба"
    ]
  },
  "κυριεύω": {
    "gloss": "править",
    "variants": [
      "иметь власть над",
      "лорд",
      "быть господином",
      "осуществлять господство над"
    ]
  },
  "ἐξουσιάζω": {
    "gloss": "контролировать",
    "variants": [
      "осуществлять власть над",
      "подчинить (иметь) власть"
    ]
  },
  "εὐεργέτης": {
    "gloss": "делатель добра, т.е. (специально) меценат",
    "variants": [
      "благодетель"
    ]
  },
  "διατίθεμαι": {
    "gloss": "разобрать, т.е. (в переносном смысле) распорядиться (по уступке, договору или завещанию)",
    "variants": [
      "назначать",
      "сделать",
      "завещатель"
    ]
  },
  "ἐξαιτέομαι": {
    "gloss": "требовать (для суда)",
    "variants": [
      "желание"
    ]
  },
  "σινιάζω": {
    "gloss": "загадывать (в переносном смысле)",
    "variants": [
      "просеять"
    ]
  },
  "ποτέ": {
    "gloss": "вопросительное наречие, в какое время",
    "variants": [
      "как долго",
      "когда"
    ]
  },
  "ἄτερ": {
    "gloss": "в стороне, т.е. отдельно от (в прямом или переносном смысле)",
    "variants": [
      "в отсутствие",
      "без"
    ]
  },
  "ἄνομος": {
    "gloss": "беззаконен, т.е. (отрицательно) не подчиняется (еврейскому) закону; (подразумевается, язычник) или (положительно) нечестивый",
    "variants": [
      "без закона",
      "беззаконный",
      "нарушитель",
      "незаконный",
      "злой"
    ]
  },
  "λογίζομαι": {
    "gloss": "провести инвентаризацию, т.е. оценить (в прямом или переносном смысле)",
    "variants": [
      "заключать",
      "(счет) количество (из)",
      "презирать",
      "уважение",
      "вменять",
      "лежать",
      "номер",
      "причина",
      "считать",
      "предположим",
      "думать (о)"
    ]
  },
  "βολή": {
    "gloss": "бросок (как мера расстояния)",
    "variants": [
      "актерский состав"
    ]
  },
  "ἐνισχύω": {
    "gloss": "бодрить (транзитивно или рефлекторно)",
    "variants": [
      "укреплять"
    ]
  },
  "ἀγωνία": {
    "gloss": "борьба (собственно государство), т.е. (в переносном смысле) тоска",
    "variants": [
      "агония"
    ]
  },
  "ἐκτενέστερον": {
    "gloss": "более внимательно",
    "variants": [
      "более серьезно"
    ]
  },
  "ἱδρώς": {
    "gloss": "пот",
    "variants": [
      "пот"
    ]
  },
  "θρόμβος": {
    "gloss": "тромб",
    "variants": [
      "отличное падение"
    ]
  },
  "λύπη": {
    "gloss": "печаль",
    "variants": [
      "горе",
      "печальный",
      "неохотно",
      "тяжесть",
      "печаль"
    ]
  },
  "συγκαθίζω": {
    "gloss": "уступить (или занять) место в компании с",
    "variants": [
      "(заставить) сесть (садиться) вместе"
    ]
  },
  "βραχύς": {
    "gloss": "короткий (по времени, месту, количеству или числу)",
    "variants": [
      "несколько слов",
      "немного (пространство, пока)"
    ]
  },
  "διΐστημι": {
    "gloss": "стоять в стороне, т.е. (рефлекторно) удалять, вмешаться",
    "variants": [
      "идти дальше",
      "расстаться",
      "после пространства"
    ]
  },
  "διϊσχυρίζομαι": {
    "gloss": "чтобы продержаться насквозь, т. е. утвердиться",
    "variants": [
      "уверенно (постоянно) утверждать"
    ]
  },
  "ὑπομιμνῄσκω": {
    "gloss": "тихо напомнить, т. е. внушать (средним голосом, своей) памятью",
    "variants": [
      "иметь в виду",
      "помнить",
      "навести (вставить) на память"
    ]
  },
  "πρεσβυτέριον": {
    "gloss": "порядок старейшин, т. е. (специально), израильский синедрион или христианская «пресвитерия»",
    "variants": [
      "(имение) старейшин(ов)",
      "пресвитерия"
    ]
  },
  "αἴτιος": {
    "gloss": "причинный, т.е. (конкретно) причинитель",
    "variants": [
      "автор"
    ]
  },
  "ἐπισχύω": {
    "gloss": "пользоваться дальше, т. е. (образно) упорно настаивать",
    "variants": [
      "будь более свирепым"
    ]
  },
  "ἀναπέμπω": {
    "gloss": "отправить вверх или обратно",
    "variants": [
      "отправить (еще раз)"
    ]
  },
  "εὐτόνως": {
    "gloss": "натянуто, т.е. (в переносном смысле) напряженно (в хорошем смысле убедительно; в плохом - яростно)",
    "variants": [
      "мощно",
      "яростно"
    ]
  },
  "προϋπάρχω": {
    "gloss": "существовать раньше, т.е. (наречие) быть или делать что-то ранее",
    "variants": [
      "быть раньше (-времени)"
    ]
  },
  "ἔχθρα": {
    "gloss": "враждебность; косвенно, причина для оппозиции",
    "variants": [
      "вражда",
      "ненависть"
    ]
  },
  "ἀνακρίνω": {
    "gloss": "должным образом, тщательно исследовать, т. е. (подразумевается) исследовать, допрашивать, определять",
    "variants": [
      "спросить",
      "вопрос",
      "различать",
      "исследовать",
      "судья",
      "поиск"
    ]
  },
  "παιδεύω": {
    "gloss": "воспитывать ребенка, т.е. воспитывать, или (подразумевается), дисциплинировать (путем наказания)",
    "variants": [
      "наказать (-ise)",
      "инструктировать",
      "учиться",
      "учить"
    ]
  },
  "παμπληθεί": {
    "gloss": "в полном составе, т.е. согласованно или одновременно",
    "variants": [
      "все сразу"
    ]
  },
  "ἐπιφωνέω": {
    "gloss": "окликнуть что-либо, т.е. воскликнуть",
    "variants": [
      "плакать (против)",
      "кричать"
    ]
  },
  "ἐπικρίνω": {
    "gloss": "вынести решение",
    "variants": [
      "вынести приговор"
    ]
  },
  "αἴτημα": {
    "gloss": "вещь, которую спрашивают или (абстрактно) спрашивают",
    "variants": [
      "петиция",
      "запрос",
      "требуется"
    ]
  },
  "θρηνέω": {
    "gloss": "оплакивать",
    "variants": [
      "оплакивать",
      "скорбеть"
    ]
  },
  "ὑγρός": {
    "gloss": "мокрый (как будто под дождем), т.е. (подразумевается) сочный (свежий)",
    "variants": [
      "зеленый"
    ]
  },
  "κακοῦργος": {
    "gloss": "преступник, то есть преступник",
    "variants": [
      "злодей",
      "злоумышленник"
    ]
  },
  "δικαίως": {
    "gloss": "справедливо",
    "variants": [
      "справедливо",
      "(чтобы) праведно(-ность)"
    ]
  },
  "ἄτοπος": {
    "gloss": "неуместный, т.е. (в переносном смысле) неправильный, вредный, злой",
    "variants": [
      "неладно",
      "вред",
      "необоснованный"
    ]
  },
  "παράδεισος": {
    "gloss": "парк, т. е. (специально), Эдем (место будущего счастья, «рай»)",
    "variants": [
      "рай"
    ]
  },
  "ὄντως": {
    "gloss": "действительно",
    "variants": [
      "конечно",
      "чистый",
      "действительно",
      "истины",
      "воистину"
    ]
  },
  "συμπαραγίνομαι": {
    "gloss": "присутствовать вместе, т. е. собираться; косвенно, явиться на помощь",
    "variants": [
      "собраться вместе",
      "стоять с"
    ]
  },
  "θεωρία": {
    "gloss": "зрелищность, т.е. (конкретно) зрелище",
    "variants": [
      "взгляд"
    ]
  },
  "συγκατατίθεμαι": {
    "gloss": "вносить (свой голос или мнение) в компанию, т.е. (в переносном смысле) соглашаться с",
    "variants": [
      "согласие"
    ]
  },
  "λαξευτός": {
    "gloss": "добытый в каменных карьерах",
    "variants": [
      "высеченный в камне"
    ]
  },
  "κατακολουθέω": {
    "gloss": "тесно сопровождать",
    "variants": [
      "следовать (после)"
    ]
  },
  "ὄρθρος": {
    "gloss": "рассвет (как восход солнца, рассвет света); соответственно, утро",
    "variants": [
      "рано утром"
    ]
  },
  "ἔμφοβος": {
    "gloss": "в страхе, т. е. встревожен",
    "variants": [
      "испуганный",
      "боюсь",
      "дрожать"
    ]
  },
  "λῆρος": {
    "gloss": "болтовня, т. е. невероятная история",
    "variants": [
      "праздная сказка"
    ]
  },
  "παρακύπτω": {
    "gloss": "наклониться рядом, т. е. наклониться (чтобы заглянуть внутрь)",
    "variants": [
      "смотреть (в)",
      "наклониться"
    ]
  },
  "ὀθόνιον": {
    "gloss": "льняная повязка",
    "variants": [
      "льняная одежда"
    ]
  },
  "Ἐμμαοῦς": {
    "gloss": "Эммаус, место в Палестине",
    "variants": [
      "Эммаус"
    ]
  },
  "ὁμιλέω": {
    "gloss": "быть в компании, т.е. (подразумевается) беседовать",
    "variants": [
      "коммуна",
      "говорить"
    ]
  },
  "ἀντιβάλλω": {
    "gloss": "хоккей с мячом",
    "variants": [
      "иметь"
    ]
  },
  "Κλεοπᾶς": {
    "gloss": "Клеопа, христианин",
    "variants": [
      "Клеопа"
    ]
  },
  "παροικέω": {
    "gloss": "жить рядом, т.е. проживать как иностранец",
    "variants": [
      "пребывать в",
      "быть чужим"
    ]
  },
  "ἐναντίον": {
    "gloss": "(наречие) в присутствии (виде)",
    "variants": [
      "раньше",
      "в присутствии"
    ]
  },
  "ἀνόητος": {
    "gloss": "неразумный; подразумеваемый, чувственный",
    "variants": [
      "дурак (-иш)",
      "неразумно"
    ]
  },
  "βραδύς": {
    "gloss": "медленный; в переносном смысле, тупой",
    "variants": [
      "медленный"
    ]
  },
  "παραβιάζομαι": {
    "gloss": "принудить вопреки (природе), т.е. заставить (умолять)",
    "variants": [
      "сдерживать"
    ]
  },
  "ἑσπέρα": {
    "gloss": "[[[FIELD_BREAK_A17D55]]] вечер(-прилив)",
    "variants": []
  },
  "ἄφαντος": {
    "gloss": "непроявленный, т.е. невидимый",
    "variants": [
      "исчез из поля зрения"
    ]
  },
  "ἐξηγέομαι": {
    "gloss": "обдумывать (вслух), т. е. репетировать, разворачивать",
    "variants": [
      "объявить",
      "рассказать"
    ]
  },
  "κλάσις": {
    "gloss": "перелом (действие)",
    "variants": [
      "ломать"
    ]
  },
  "ψηλαφάω": {
    "gloss": "манипулировать, т.е. проверять контактным путем; образно говоря, искать",
    "variants": [
      "чувствовать после",
      "ручка",
      "коснуться"
    ]
  },
  "βρώσιμος": {
    "gloss": "съедобный",
    "variants": [
      "мясо"
    ]
  },
  "ἐνθάδε": {
    "gloss": "собственно, внутри, т. е. (места) здесь, здесь",
    "variants": [
      "(т-) здесь",
      "сюда"
    ]
  },
  "ὀπτός": {
    "gloss": "приготовленный, то есть жареный",
    "variants": [
      "жареный"
    ]
  },
  "νοῦς": {
    "gloss": "интеллект, т. е. разум (божественный или человеческий; в мысли, чувстве или воле); по смыслу, то есть",
    "variants": [
      "ум",
      "понимание"
    ]
  },
  "ἐπαγγελία": {
    "gloss": "объявление (для информации, согласия или залога; особенно божественного заверения в добре)",
    "variants": [
      "сообщение",
      "обещание"
    ]
  },
  "σκηνόω": {
    "gloss": "ставить палатку или располагаться лагерем, т.е. (образно) занимать (как особняк) или (специально), проживать (как Бог делал в древности в Скинии, символе защиты и общения)",
    "variants": [
      "обитать"
    ]
  },
  "εὐθύνω": {
    "gloss": "выпрямить (уровнять); технически, управлять",
    "variants": [
      "губернатор",
      "сделать прямо"
    ]
  },
  "ἀμνός": {
    "gloss": "ягненок",
    "variants": [
      "ягненок"
    ]
  },
  "δέκατος": {
    "gloss": "десятый",
    "variants": [
      "десятый"
    ]
  },
  "Μεσσίας": {
    "gloss": "Мессии (т.е. Машиах) или Христос",
    "variants": [
      "Мессия"
    ]
  },
  "Κηφᾶς": {
    "gloss": "Скала; Кифа (т.е. Кефа), фамилия Петра.",
    "variants": [
      "Кифа"
    ]
  },
  "ἑρμηνεύω": {
    "gloss": "переводить",
    "variants": [
      "интерпретировать"
    ]
  },
  "Ναθαναήλ": {
    "gloss": "Нафанаил (т.е. Нафанаил), израильтянин и христианин",
    "variants": [
      "Нафанаил"
    ]
  },
  "Ἰσραηλίτης": {
    "gloss": "«израильтянин», то есть потомок Израиля (в прямом или переносном смысле)",
    "variants": [
      "израильтянин"
    ]
  },
  "Κανά": {
    "gloss": "Кана, место в Палестине",
    "variants": [
      "Кана"
    ]
  },
  "ὑδρία": {
    "gloss": "кувшин для воды, то есть сосуд для семейного запаса",
    "variants": [
      "кувшин для воды"
    ]
  },
  "μετρητής": {
    "gloss": "меритель, т. е. (специально) некая стандартная мера вместимости жидкостей",
    "variants": [
      "ёркин"
    ]
  },
  "ἄνω": {
    "gloss": "вверху или наверху",
    "variants": [
      "выше",
      "до краев",
      "высокий",
      "вверх"
    ]
  },
  "ἀντλέω": {
    "gloss": "зачерпывать (правильно, трюмную воду), т.е. окунать воду (ведром, кувшином и т.п.)",
    "variants": [
      "вытянуть (вытянуть)"
    ]
  },
  "ἀρχιτρίκλινος": {
    "gloss": "директор по развлечениям",
    "variants": [
      "распорядитель (правитель) праздника"
    ]
  },
  "ἐλάσσων": {
    "gloss": "меньший (по размеру, количеству, возрасту или качеству)",
    "variants": [
      "меньше",
      "под",
      "хуже",
      "моложе"
    ]
  },
  "κερματιστής": {
    "gloss": "обработчик монет, т.е. денежный брокер",
    "variants": [
      "менял денег"
    ]
  },
  "φραγέλλιον": {
    "gloss": "кнут, т.е. римская плеть как публичное наказание",
    "variants": [
      "бич"
    ]
  },
  "σχοινίον": {
    "gloss": "неопределенного происхождения); камыш, т. е. трава или галстук (обычно)",
    "variants": [
      "маленький шнур",
      "веревка"
    ]
  },
  "ἀναστρέφω": {
    "gloss": "опрокинуть; также вернуться; подразумевается, заняться собой, т. е. остаться, жить",
    "variants": [
      "соблюдать",
      "вести себя прилично",
      "поговорить",
      "жить",
      "свержение",
      "пройти",
      "возвращение",
      "использоваться"
    ]
  },
  "ἐμπόριον": {
    "gloss": "рынок («торговый центр»)",
    "variants": [
      "товар"
    ]
  },
  "ζῆλος": {
    "gloss": "собственно, жар, т. е. (в переносном смысле) «ревность» (в благоприятном смысле пылкость; в неблагоприятном — ревность, как к мужу (в переносном смысле, к Богу), или врагу, злоба)",
    "variants": [
      "эмуляция",
      "зависть (-инг)",
      "пылкий ум",
      "негодование",
      "ревность",
      "рвение"
    ]
  },
  "Νικόδημος": {
    "gloss": "победитель среди своего народа; Никодим, израильтянин",
    "variants": [
      "Никодим"
    ]
  },
  "γέρων": {
    "gloss": "в возрасте",
    "variants": [
      "старый"
    ]
  },
  "ἐπίγειος": {
    "gloss": "мирской (физически или морально)",
    "variants": [
      "земной",
      "в земле",
      "земной"
    ]
  },
  "ἐπουράνιος": {
    "gloss": "над небом",
    "variants": [
      "небесный",
      "(в) небесах (-ly)",
      "высокий"
    ]
  },
  "φαῦλος": {
    "gloss": "«грязный» или «порочный», т.е. (в переносном смысле) злой",
    "variants": [
      "зло"
    ]
  },
  "διατρίβω": {
    "gloss": "изнашиваться (времени), т.е. оставаться",
    "variants": [
      "соблюдать",
      "быть",
      "продолжать",
      "задерживаться"
    ]
  },
  "Αἰνών": {
    "gloss": "Энон, место в Палестине",
    "variants": [
      "Энон"
    ]
  },
  "Σαλείμ": {
    "gloss": "Салим, место в Палестине",
    "variants": [
      "Салим"
    ]
  },
  "ζήτησις": {
    "gloss": "обыск (собственно поступок), т.е. спор или его тема",
    "variants": [
      "вопрос"
    ]
  },
  "ἐλαττόω": {
    "gloss": "уменьшить (ранг или влияние)",
    "variants": [
      "уменьшение",
      "сделать ниже"
    ]
  },
  "ἀπειθέω": {
    "gloss": "не верить (умышленно и извращенно)",
    "variants": [
      "не верю",
      "непослушный",
      "не подчиняйся",
      "неверующий"
    ]
  },
  "καίτοιγε": {
    "gloss": "и все же действительно, т. е. хотя действительно",
    "variants": [
      "тем не менее",
      "хотя"
    ]
  },
  "Συχάρ": {
    "gloss": "Сихарь (т.е. Шекар), место в Палестине.",
    "variants": [
      "Сихарь"
    ]
  },
  "ὁδοιπορία": {
    "gloss": "путешествовать",
    "variants": [
      "путешествие(-инг)"
    ]
  },
  "συγχράομαι": {
    "gloss": "использовать совместно, т.е. (подразумевается) для совместного совершения полового акта",
    "variants": [
      "иметь дело с"
    ]
  },
  "δωρεά": {
    "gloss": "чаевые",
    "variants": [
      "подарок"
    ]
  },
  "ἄντλημα": {
    "gloss": "пресс-подборщик",
    "variants": [
      "вещь, которой можно рисовать"
    ]
  },
  "βαθύς": {
    "gloss": "глубокий (как спускающийся вниз), в прямом или переносном смысле",
    "variants": [
      "глубокий",
      "очень рано"
    ]
  },
  "θρέμμα": {
    "gloss": "поголовье (выращенное на ферме)",
    "variants": [
      "крупный рогатый скот"
    ]
  },
  "ἅλλομαι": {
    "gloss": "прыгать; в переносном смысле, хлынуть",
    "variants": [
      "прыжок",
      "вскочить"
    ]
  },
  "προσκυνητής": {
    "gloss": "обожатель",
    "variants": [
      "поклонник"
    ]
  },
  "ἀναγγέλλω": {
    "gloss": "объявить (подробно)",
    "variants": [
      "объявить",
      "репетировать",
      "отчет",
      "показать",
      "говорить",
      "рассказать"
    ]
  },
  "μέντοι": {
    "gloss": "действительно, хотя, т.е. однако",
    "variants": [
      "также",
      "но",
      "как бы то ни было",
      "тем не менее",
      "еще"
    ]
  },
  "βασιλικός": {
    "gloss": "царственный (в отношении), т.е. (буквально) принадлежащий (или подобающий) государю (как земля, одежда или придворный) или (образно) выдающийся",
    "variants": [
      "королевский",
      "дворянин",
      "королевский"
    ]
  },
  "ἕβδομος": {
    "gloss": "седьмой",
    "variants": [
      "седьмой"
    ]
  },
  "προβατικός": {
    "gloss": "относящийся к овцам, т.е. (воротам), через которые их ввели в Иерусалим",
    "variants": [
      "овца (рынок)"
    ]
  },
  "κολυμβήθρα": {
    "gloss": "место для ныряния, т.е. пруд для купания (или купания)",
    "variants": [
      "бассейн"
    ]
  },
  "Ἑβραϊστί": {
    "gloss": "Гебраистически или на еврейском (халдейском) языке.",
    "variants": [
      "на иврите (языке)"
    ]
  },
  "Βηθεσδά": {
    "gloss": "дом доброты; Беф-эсда, купальня в Иерусалиме.",
    "variants": [
      "Бетесда"
    ]
  },
  "στοά": {
    "gloss": "колоннада или внутренняя площадь",
    "variants": [
      "крыльцо"
    ]
  },
  "ἐκνεύω": {
    "gloss": "(по аналогии) соскользнуть, т.е. тихо уйти",
    "variants": [
      "передать себя подальше"
    ]
  },
  "ζῳοποιέω": {
    "gloss": "(вновь) оживить (в прямом или переносном смысле)",
    "variants": [
      "оживить",
      "дать жизнь",
      "ускорить"
    ]
  },
  "γράμμα": {
    "gloss": "письмо, т. е. письмо, записка, послание, книга и т. д.; множественное обучение",
    "variants": [
      "счет",
      "обучение",
      "письмо",
      "Священное Писание",
      "письмо",
      "написано"
    ]
  },
  "Τιβεριάς": {
    "gloss": "Тверия — название города и озера в Палестине.",
    "variants": [
      "Тверия"
    ]
  },
  "ἀνέρχομαι": {
    "gloss": "подняться",
    "variants": [
      "идти вверх"
    ]
  },
  "παιδάριον": {
    "gloss": "маленький мальчик",
    "variants": [
      "ребенок",
      "парень"
    ]
  },
  "κρίθινος": {
    "gloss": "состоящий из ячменя",
    "variants": [
      "ячмень"
    ]
  },
  "ὀψάριον": {
    "gloss": "приправа к другой еде (как будто приготовленный соус), например (особенно), рыба (предположительно соленая и сушеная в качестве приправы)",
    "variants": [
      "рыба"
    ]
  },
  "βιβρώσκω": {
    "gloss": "есть",
    "variants": [
      "есть"
    ]
  },
  "μάννα": {
    "gloss": "манна (т.е. человек), съедобная камедь",
    "variants": [
      "манна"
    ]
  },
  "διδακτός": {
    "gloss": "(субъективно) инструктируется или (объективно) передается посредством обучения",
    "variants": [
      "учил",
      "который... учит"
    ]
  },
  "μάχομαι": {
    "gloss": "воевать, т.е. (в переносном смысле) ссориться, спорить",
    "variants": [
      "сражаться",
      "стремиться"
    ]
  },
  "πόσις": {
    "gloss": "распитие (поступок), т.е. (конкретно) драфт",
    "variants": [
      "пить"
    ]
  },
  "πρότερος": {
    "gloss": "предыдущий или предыдущий",
    "variants": [
      "бывший"
    ]
  },
  "σκηνοπηγία": {
    "gloss": "Праздник кущей (названный так из-за обычая возводить кущи для временных жилищ)",
    "variants": [
      "кущи"
    ]
  },
  "γογγυσμός": {
    "gloss": "ворчание",
    "variants": [
      "недовольство",
      "бормотание"
    ]
  },
  "μεσόω": {
    "gloss": "образовывать середину, т. е. (по времени), находиться на полпути",
    "variants": [
      "быть где-то посередине"
    ]
  },
  "πότερον": {
    "gloss": "вопросительный как наречие, которое (из двух), т.е. это то или это",
    "variants": [
      "ли"
    ]
  },
  "περιτομή": {
    "gloss": "обрезание (обряд, состояние или народ, в прямом или переносном смысле)",
    "variants": [
      "Х обрезанный",
      "обрезание"
    ]
  },
  "χολάω": {
    "gloss": "быть желчным, т.е. (подразумевается) раздражительным (взбешенным, «холериком»)",
    "variants": [
      "злиться"
    ]
  },
  "ὄψις": {
    "gloss": "собственно, зрелище (поступок), т. е. (подразумевается) облик, внешнее зрелище",
    "variants": [
      "внешний вид",
      "выражение лица",
      "лицо"
    ]
  },
  "πιάζω": {
    "gloss": "сжать, т. е. схватить (осторожно за руку (давить), или официально (арест), или на охоте (захват))",
    "variants": [
      "задержать",
      "поймать",
      "положить руку на",
      "взять"
    ]
  },
  "διασπορά": {
    "gloss": "рассеяние, то есть (специально и конкретно) (обращенные) израильтяне, проживающие в языческих странах.",
    "variants": [
      "(которые) разбросаны (за границей)"
    ]
  },
  "Ἕλλην": {
    "gloss": "эллин (грек) или житель Эллады; в более широком смысле говорящий по-гречески человек, особенно неевреи",
    "variants": [
      "язычник",
      "Греческий"
    ]
  },
  "ῥέω": {
    "gloss": "произнести, т. е. сказать или сказать",
    "variants": [
      "команда",
      "сделать",
      "сказать",
      "говорить (о)"
    ]
  },
  "οὐδέπω": {
    "gloss": "даже еще нет",
    "variants": [
      "пока еще нет",
      "никогда раньше (пока)",
      "(нет) пока"
    ]
  },
  "ἀρεστός": {
    "gloss": "приятный; по смыслу подходит",
    "variants": [
      "(вещи, которые) пожалуйста (-ing)",
      "причина"
    ]
  },
  "ἐλευθερόω": {
    "gloss": "освободить, т.е. (в переносном смысле) освободить (от моральной, церемониальной или смертельной ответственности)",
    "variants": [
      "доставить",
      "освободить"
    ]
  },
  "ἀνθρωποκτόνος": {
    "gloss": "убийца",
    "variants": [
      "убийца"
    ]
  },
  "ψεῦδος": {
    "gloss": "ложь",
    "variants": [
      "ложь",
      "ложь"
    ]
  },
  "ψεύστης": {
    "gloss": "фальсификатор",
    "variants": [
      "лжец"
    ]
  },
  "γενετή": {
    "gloss": "рождение",
    "variants": [
      "рождение"
    ]
  },
  "χαμαί": {
    "gloss": "к земле, то есть ниц",
    "variants": [
      "на (на) земле"
    ]
  },
  "πηλός": {
    "gloss": "глина",
    "variants": [
      "глина"
    ]
  },
  "πτύσμα": {
    "gloss": "слюна",
    "variants": [
      "плевать"
    ]
  },
  "ἐπιχρίω": {
    "gloss": "размазать",
    "variants": [
      "помазать"
    ]
  },
  "Σιλωάμ": {
    "gloss": "Силоам (т.е. Силоах), купель в Иерусалиме.",
    "variants": [
      "Силоам"
    ]
  },
  "προσαιτέω": {
    "gloss": "неоднократно спрашивать (важно), т.е. требовать",
    "variants": [
      "просить"
    ]
  },
  "ἀποσυνάγωγος": {
    "gloss": "отлученный от церкви",
    "variants": [
      "(вывести) из синагоги(-й)"
    ]
  },
  "λοιδορέω": {
    "gloss": "упрекать, т. е. поносить",
    "variants": [
      "ругать"
    ]
  },
  "θεοσεβής": {
    "gloss": "богобоязненный, т.е. благочестивый",
    "variants": [
      "поклонник Бога"
    ]
  },
  "ἀλλαχόθεν": {
    "gloss": "из другого места",
    "variants": [
      "каким-нибудь другим способом"
    ]
  },
  "παροιμία": {
    "gloss": "по-видимому, состояние рядом с предположением, т. е. (конкретно) поговорка; особенно загадочная или вымышленная иллюстрация",
    "variants": [
      "притча",
      "пословица"
    ]
  },
  "νομή": {
    "gloss": "пастбище, т.е. (действие) кормление (образно, распространение гангрены), или (еда) выпас",
    "variants": [
      "Х есть",
      "пастбище"
    ]
  },
  "μαίνομαι": {
    "gloss": "через идею бессмысленной жажды); бредить как «маньяк»",
    "variants": [
      "быть вне себя (безумный)"
    ]
  },
  "ἐγκαίνια": {
    "gloss": "новшества, т.е. (в частности) возобновление (религиозных служб после антиохийского перерыва)",
    "variants": [
      "преданность делу"
    ]
  },
  "λιθάζω": {
    "gloss": "стирать",
    "variants": [
      "камень"
    ]
  },
  "ἐξυπνίζω": {
    "gloss": "разбудить",
    "variants": [
      "проснуться ото сна"
    ]
  },
  "κοίμησις": {
    "gloss": "сон, т.е. (подразумевается) отдых",
    "variants": [
      "отдых"
    ]
  },
  "Δίδυμος": {
    "gloss": "двойной, т. е. близнец; Дидим, христианин",
    "variants": [
      "Дидим"
    ]
  },
  "συμμαθητής": {
    "gloss": "соученик (христианства)",
    "variants": [
      "соученик"
    ]
  },
  "δεκαπέντε": {
    "gloss": "десять и пять, то есть пятнадцать",
    "variants": [
      "пятнадцать"
    ]
  },
  "παραμυθέομαι": {
    "gloss": "относиться близко, т.е. (подразумевается) поощрять, утешать",
    "variants": [
      "комфорт"
    ]
  },
  "δακρύω": {
    "gloss": "лить слезы",
    "variants": [
      "плакать"
    ]
  },
  "ὄζω": {
    "gloss": "чувствовать запах (обычно неприятный «запах»)",
    "variants": [
      "вонять"
    ]
  },
  "τεταρταῖος": {
    "gloss": "относящийся к четвертому дню",
    "variants": [
      "четыре дня"
    ]
  },
  "περιΐστημι": {
    "gloss": "стоять кругом, т. е. (рядом) быть сторонним наблюдателем, или (в стороне) держаться подальше от",
    "variants": [
      "избегать",
      "избегайте",
      "стоять рядом (вокруг)"
    ]
  },
  "Ῥωμαῖος": {
    "gloss": "Romæan, т.е. римлянин (как существительное)",
    "variants": [
      "Роман",
      "Рима"
    ]
  },
  "Ἐφραίμ": {
    "gloss": "Ефрем, место в Палестине",
    "variants": [
      "Ефрем"
    ]
  },
  "ἁγνίζω": {
    "gloss": "очистить, т.е. (в переносном смысле) освятить (церемониально или нравственно)",
    "variants": [
      "очистить (себя)"
    ]
  },
  "λίτρα": {
    "gloss": "фунт веса",
    "variants": [
      "фунт"
    ]
  },
  "ὀσμή": {
    "gloss": "аромат (в прямом или переносном смысле)",
    "variants": [
      "запах",
      "смаковать"
    ]
  },
  "γλωσσόκομον": {
    "gloss": "собственно, футляр (для хранения мундштуков духовых инструментов), т. е. (как следствие) шкатулка или (специально) кошелек.",
    "variants": [
      "сумка"
    ]
  },
  "βάϊον": {
    "gloss": "пальмовая веточка (как уходящая далеко)",
    "variants": [
      "филиал"
    ]
  },
  "φοῖνιξ": {
    "gloss": "Феникс, место на Крите",
    "variants": [
      "Финика"
    ]
  },
  "ὑπάντησις": {
    "gloss": "встреча или совпадение (с G1519 (εἰς) для инфинитива, чтобы соответствовать)",
    "variants": [
      "встреча"
    ]
  },
  "ὀνάριον": {
    "gloss": "маленькая задница",
    "variants": [
      "молодая задница"
    ]
  },
  "σημαίνω": {
    "gloss": "неопределенного происхождения); указать",
    "variants": [
      "обозначать"
    ]
  },
  "τυφλόω": {
    "gloss": "ослепить, т.е. (в переносном смысле) затемнить",
    "variants": [
      "слепой"
    ]
  },
  "ὅμως": {
    "gloss": "в то же время, т.е. (конъюнктивно) несмотря на это, но все же",
    "variants": [
      "и даже",
      "тем не менее",
      "хотя но"
    ]
  },
  "ἤπερ": {
    "gloss": "чем вообще (или чем, возможно, чем на самом деле)",
    "variants": [
      "чем"
    ]
  },
  "λέντιον": {
    "gloss": "«льняная» ткань, то есть фартук",
    "variants": [
      "полотенце"
    ]
  },
  "διαζώννυμι": {
    "gloss": "плотно опоясаться",
    "variants": [
      "препоясывать"
    ]
  },
  "νιπτήρ": {
    "gloss": "кувшин",
    "variants": [
      "басон"
    ]
  },
  "λούω": {
    "gloss": "купать (весь человек; тогда как G3538 (νίπτω) означает намочить только часть, а G4150 (πλύνω) — стирать, очищать исключительно одежду)",
    "variants": [
      "мыть"
    ]
  },
  "ὑπόδειγμα": {
    "gloss": "экспонат для подражания или предупреждения (в переносном смысле, образец, изображение)",
    "variants": [
      "en-(ex-)ample",
      "узор"
    ]
  },
  "πτέρνα": {
    "gloss": "пятка (в переносном смысле)",
    "variants": [
      "каблук"
    ]
  },
  "ἀπορέω": {
    "gloss": "не иметь выхода, т. е. растеряться (мысленно)",
    "variants": [
      "(стоять) сомнение",
      "быть в недоумении"
    ]
  },
  "νεύω": {
    "gloss": "«кивать», т.е. (по аналогии), сигнализировать",
    "variants": [
      "манить"
    ]
  },
  "ψωμίον": {
    "gloss": "крошка или кусочек (как будто стертый), т. е. глоток",
    "variants": [
      "подачка"
    ]
  },
  "τάχιον": {
    "gloss": "быстрее, т. е. (по способу) быстрее, или (по времени) быстрее",
    "variants": [
      "выйти (бежать)",
      "быстро",
      "вскоре",
      "раньше"
    ]
  },
  "τεκνίον": {
    "gloss": "младенец, то есть (множественное число в переносном смысле) любимцы (обращенные в христианство)",
    "variants": [
      "маленькие дети"
    ]
  },
  "μονή": {
    "gloss": "пребывание, то есть место жительства (действие или место)",
    "variants": [
      "обитель",
      "особняк"
    ]
  },
  "ὀρφανός": {
    "gloss": "осиротевший («сирота»), т.е. оставшийся без родителей",
    "variants": [
      "неудобный",
      "сирота"
    ]
  },
  "παράκλητος": {
    "gloss": "заступник, утешитель",
    "variants": [
      "защитник",
      "утешитель"
    ]
  },
  "δειλιάω": {
    "gloss": "быть робким",
    "variants": [
      "бояться"
    ]
  },
  "κλῆμα": {
    "gloss": "конечность или отросток (как будто отломленный)",
    "variants": [
      "филиал"
    ]
  },
  "καθαίρω": {
    "gloss": "очищать, т. е. (специально) подрезать; образно говоря, искупить вину",
    "variants": [
      "очистить"
    ]
  },
  "λατρεία": {
    "gloss": "служение Богу, то есть поклонение",
    "variants": [
      "(божественное) служение"
    ]
  },
  "χείμαρρος": {
    "gloss": "ливень, т. е. зимний поток",
    "variants": [
      "ручей"
    ]
  },
  "Κεδρών": {
    "gloss": "Кедрон (т.е. Кедрон), ручей недалеко от Иерусалима.",
    "variants": [
      "Седрон"
    ]
  },
  "φανός": {
    "gloss": "осветлитель, т.е. свет; фонарь",
    "variants": [
      "фонарь"
    ]
  },
  "ὅπλον": {
    "gloss": "орудие, посуда или инструмент (в прямом или переносном смысле, особенно наступательный для войны)",
    "variants": [
      "броня",
      "инструмент",
      "оружие"
    ]
  },
  "Μάλχος": {
    "gloss": "Малх, израильтянин",
    "variants": [
      "Малх"
    ]
  },
  "θήκη": {
    "gloss": "сосуд, то есть ножны",
    "variants": [
      "оболочка"
    ]
  },
  "πενθερός": {
    "gloss": "отец жены",
    "variants": [
      "тесть"
    ]
  },
  "συνεισέρχομαι": {
    "gloss": "войти в компанию с",
    "variants": [
      "пойти с",
      "пойти с"
    ]
  },
  "ἀνθρακιά": {
    "gloss": "кровать горящих углей",
    "variants": [
      "огонь углей"
    ]
  },
  "ψῦχος": {
    "gloss": "прохлада",
    "variants": [
      "холодный"
    ]
  },
  "μιαίνω": {
    "gloss": "запятнать или испортить, то есть загрязнить (церемониально или морально)",
    "variants": [
      "осквернять"
    ]
  },
  "κατηγορία": {
    "gloss": "жалоба («категория»), т.е. уголовное обвинение",
    "variants": [
      "обвинение (X-ed)"
    ]
  },
  "οὐκοῦν": {
    "gloss": "не поэтому ли, что, т. е. (утвердительно) отсюда или около того",
    "variants": [
      "тогда"
    ]
  },
  "συνήθεια": {
    "gloss": "взаимное привыкание, т.е. использование",
    "variants": [
      "обычай"
    ]
  },
  "πορφυροῦς": {
    "gloss": "пурпурный, то есть синевато-красный",
    "variants": [
      "фиолетовый"
    ]
  },
  "λιθόστρωτος": {
    "gloss": "усыпанная камнями, т.е. мозаичная мозаика, на которой был помещен римский трибунал",
    "variants": [
      "Тротуар"
    ]
  },
  "Γαββαθα": {
    "gloss": "холм; Габбата, народный термин, обозначающий римский трибунал в Иерусалиме.",
    "variants": [
      "Габбата"
    ]
  },
  "τίτλος": {
    "gloss": "титул или «титул» (табличка)",
    "variants": [
      "титул"
    ]
  },
  "Ἑλληνιστί": {
    "gloss": "Эллинистически, т.е. на греческом языке",
    "variants": [
      "Греческий"
    ]
  },
  "ὑφαντός": {
    "gloss": "тканый, т.е. (возможно) вязаный",
    "variants": [
      "сотканный"
    ]
  },
  "Κλωπᾶς": {
    "gloss": "Клоп, израильтянин",
    "variants": [
      "Клеофас"
    ]
  },
  "ὕσσωπος": {
    "gloss": "\"иссоп\"",
    "variants": [
      "иссоп"
    ]
  },
  "σκέλος": {
    "gloss": "через идею худощавости); нога (как длинная)",
    "variants": [
      "нога"
    ]
  },
  "λόγχη": {
    "gloss": "\"копье\"",
    "variants": [
      "копье"
    ]
  },
  "πλευρά": {
    "gloss": "ребро, т.е. (расширенная) сторона",
    "variants": [
      "сторона"
    ]
  },
  "νύσσω": {
    "gloss": "колоть («подталкивать»)",
    "variants": [
      "пронзить"
    ]
  },
  "ἐκκεντέω": {
    "gloss": "пронзить",
    "variants": [
      "пронзить"
    ]
  },
  "μίγμα": {
    "gloss": "соединение",
    "variants": [
      "смесь"
    ]
  },
  "ἀλόη": {
    "gloss": "алоэ (камеди)",
    "variants": [
      "алоэ"
    ]
  },
  "ὁμοῦ": {
    "gloss": "сродни G260 (ἅμα)) как наречие; в том же месте или в то же время",
    "variants": [
      "вместе"
    ]
  },
  "κηπουρός": {
    "gloss": "садовник, то есть садовник",
    "variants": [
      "садовник"
    ]
  },
  "ἐμφυσάω": {
    "gloss": "дуть на или на",
    "variants": [
      "дышать дальше"
    ]
  },
  "τύπος": {
    "gloss": "штамп (как отчеканенный), т. е. (подразумевается) штамп или шрам; по аналогии - форма, т. е. статуя, (в переносном смысле) стиль или сходство; в частности, сэмплер («тип»), т.е. модель (для подражания) или экземпляр (для предупреждения)",
    "variants": [
      "en-(ex-)ample",
      "мода",
      "фигура",
      "форма",
      "манера",
      "узор",
      "распечатать"
    ]
  },
  "ἧλος": {
    "gloss": "шпилька, то есть шип",
    "variants": [
      "гвоздь"
    ]
  },
  "ἁλιεύω": {
    "gloss": "быть рыбаком, т.е. (подразумевается) ловить рыбу",
    "variants": [
      "пойти на рыбалку"
    ]
  },
  "προσφάγιον": {
    "gloss": "нечто съеденное помимо хлеба, т. е. приправа (особенно рыба; ср. G3795 (ὀψάριον))",
    "variants": [
      "мясо"
    ]
  },
  "ἐπενδύτης": {
    "gloss": "обертка, то есть верхняя одежда",
    "variants": [
      "рыбацкое пальто"
    ]
  },
  "σύρω": {
    "gloss": "следовать",
    "variants": [
      "перетащить",
      "рисовать",
      "здоровый"
    ]
  },
  "ἀρνίον": {
    "gloss": "ягненок",
    "variants": [
      "ягненок"
    ]
  },
  "ζώννυμι": {
    "gloss": "связывать (особенно ремнем)",
    "variants": [
      "препоясывать"
    ]
  },
  "γηράσκω": {
    "gloss": "быть стареющим",
    "variants": [
      "быть (восковым) старым"
    ]
  }
};
